{
  "name": "仇白",
  "charaKey": "char_4082_qiubai",
  "images": [
    "https://media.prts.wiki/6/60/%E7%AB%8B%E7%BB%98_%E4%BB%87%E7%99%BD_1.png?image_process=format,webp/quality,Q_90",
    "https://media.prts.wiki/4/4e/%E7%AB%8B%E7%BB%98_%E4%BB%87%E7%99%BD_2.png?image_process=format,webp/quality,Q_90",
    "https://media.prts.wiki/d/d8/%E7%AB%8B%E7%BB%98_%E4%BB%87%E7%99%BD_skin1.png?image_process=format,webp/quality,Q_90",
    "https://media.prts.wiki/7/77/%E7%AB%8B%E7%BB%98_%E4%BB%87%E7%99%BD_skin2.png?image_process=format,webp/quality,Q_90"
  ],
  "voiceBase": [
    {
      "language": "日语",
      "base": "voice/char_4082_qiubai"
    },
    {
      "language": "中文-普通话",
      "base": "voice_cn/char_4082_qiubai"
    },
    {
      "language": "韩语",
      "base": "voice_kr/char_4082_qiubai"
    },
    {
      "language": "英语",
      "base": "voice_en/char_4082_qiubai"
    }
  ],
  "voiceList": [
    {
      "title": "任命助理",
      "filename": "CN_001.wav",
      "text": [
        {
          "language": "中文",
          "content": "我不会像影子一样守在你旁边，但需要的时候，我会出现，放心。"
        },
        {
          "language": "日文",
          "content": "影のようにぴたりと側に侍ることはありませんが、必要な時には必ずそこにいます。安心してください。"
        },
        {
          "language": "英文",
          "content": "I may not be at your side all the time. But don't worry, when you need me, I will be there."
        },
        {
          "language": "韩文",
          "content": "그림자처럼 계속 붙어 있진 않겠지만, 필요로 하실 때엔 모습을 드러낼 테니 안심하세요."
        },
        {
          "language": "繁体中文",
          "content": "我不會像影子一樣守在你旁邊，但需要的時候，我會出現，放心。"
        }
      ]
    },
    {
      "title": "交谈1",
      "filename": "CN_002.wav",
      "text": [
        {
          "language": "中文",
          "content": "出勤许可、装备审批、任务评估......罗德岛上的程序太麻烦了。做事莽撞冒失容易捅娄子，但老是瞻前顾后也讨人嫌。有什么事情，你可以直接吩咐我，剩下的，我自己会判断。"
        },
        {
          "language": "日文",
          "content": "出勤申請に、装備の審査、任務の評定……ロドスの手続きは面倒すぎます。軽々に事にあたるのは問題が生じやすいですが、後先をぐずぐずと気にしすぎるのも、じれったいですから。何か御用があるなら私に直接申し付けてください。細かな判断はこちらでいたします。"
        },
        {
          "language": "英文",
          "content": "Logistics permits, equipment approvals, mission evaluations... Rhodes Island has too much red tape. While recklessness does tend to get you in trouble, being overcautious also gets on people's nerves. Let's keep it simple. If anything comes up, you tell me directly. I'll decide what to do from there."
        },
        {
          "language": "韩文",
          "content": "외근 신청에, 장비 심사, 임무 평가까지…… 로도스 아일랜드의 수속은 너무 번거롭습니다. 일을 경솔하게 진행해도 문제가 생기기 쉽지만, 지나치게 앞뒤를 신경 쓰는 것도 사람을 지치게 만드는 법입니다. 처리해야 할 일이 있으면 제게 직접 말해 주세요. 세부적인 건 제가 스스로 판단할 테니까요."
        },
        {
          "language": "繁体中文",
          "content": "出勤許可、裝備審批、任務評估......羅德島上的程序太麻煩了。做事莽撞冒失容易捅婁子，但老是瞻前顧後也討人嫌。有什麼事情，你可以直接吩咐我，剩下的，我自己會判斷。"
        }
      ]
    },
    {
      "title": "交谈2",
      "filename": "CN_003.wav",
      "text": [
        {
          "language": "中文",
          "content": "听说宗师也来了罗德岛？别紧张，想必他也好奇，玉门一别后，我的武功有没有进步......说起来，他这样的人，明明走了那么长的路，最该洒脱，却偏偏活得最不自在。博士，你也差不多。"
        },
        {
          "language": "日文",
          "content": "聞くところによれば、師もロドスに滞在しているとか？緊張しないで、大したことではないですよ。玉門での一別以来、私の腕が上がったかどうか、師も関心を持っているだろうと思ったまでで……それにしても、長く生きて見聞も広く、本来洒落であるべき方が、誰よりも不自由な生き方をしているのですから。ドクター、貴公もですよ。"
        },
        {
          "language": "英文",
          "content": "I heard the Grandmaster also came to Rhodes Island? Don't worry, I won't pick a fight; but he must be curious if my skills have improved since I left Yumen... Come to think of it, after walking such a long road, he really should be taking it easy. And yet, he still pushes himself into a life of conflict. The same goes for you, Doctor."
        },
        {
          "language": "韩文",
          "content": "종사님이 로도스 아일랜드에 왔다는 얘기를 들었습니다. 긴장하지 마시죠, 별일 아닙니다. 옥문에서 헤어진 후로, 제 무공에 과연 발전이 있었을지 종사님도 아마 궁금하실 테지요…… 그건 그렇고, 오랜 시간 살아온 만큼 가장 소탈해야 할 사람임에도, 종사님은 그 누구보다도 불편하게 살고 계시는군요. 당신도 마찬가지입니다, 박사님."
        },
        {
          "language": "繁体中文",
          "content": "聽說宗師也來了羅德島？別緊張，想必他也好奇，玉門一別後，我的武功有沒有進步......說起來，他這樣的人，明明走了那麼長的路，最該灑脫，卻偏偏活得最不自在。博士，你也差不多。"
        }
      ]
    },
    {
      "title": "交谈3",
      "filename": "CN_004.wav",
      "text": [
        {
          "language": "中文",
          "content": "爹讨厌下雪，大雪封门，水寨就没有“生意”可做，所以我单名一个“白”字。雪雨风霜，人祸天灾，人哪，总能为自己的不如意找个说法。对我而言，出生的那天正逢一场大雪，仅此而已。"
        },
        {
          "language": "日文",
          "content": "親父殿は雪が嫌いでした。大雪が降ると、水賊は商売あがったりになるので、私の名は一文字きり「白」と。「仇白」、白に仇なすという意味です。人は、雨露霜雪や、天災に人災などのままならぬことと行き合った時に、己を納得させる言い訳を探すものです。私にとっては、生まれた日が大雪だった、ただそれだけのことですよ。"
        },
        {
          "language": "英文",
          "content": "My dad hated the snow. Snow keeps the doors shut, ruining 'business' for his river fort. That's why he gave me this name. 'Qiu' for hatred, 'Bai' for the white of snow. People always find something to blame for their misfortunes: snow, storms, calamities natural or manmade. As for me, I happened to be born on a snowy day, that's all there is to it."
        },
        {
          "language": "韩文",
          "content": "아버지께서는 눈을 싫어하셨습니다. 큰 눈이 오면 길이 막혀 수채도 일이 없으니, 아버지께선 흰색을 뜻하는 '바이(白)'를 제 이름에 넣으셨습니다. '바이(白)'에게 원수를 갚는다는 의미로 '치우바이'가 된 겁니다. 사람은 천재지변이나 여의치 않은 상황을 마주하면 스스로를 납득시킬 말을 만들어 내곤 합니다. 제게 있어 이름은, 태어난 날에 마침 큰 눈이 내렸기에 정해진 것, 그 이상도 그 이하도 아닙니다."
        },
        {
          "language": "繁体中文",
          "content": "爹討厭下雪，大雪封門，水寨就沒有“生意”可做，所以我單名一個“白”字。雪雨風霜，人禍天災，人哪，總能為自己的不如意找個說法。對我而言，出生的那天正逢一場大雪，僅此而已。"
        }
      ]
    },
    {
      "title": "晋升后交谈1",
      "filename": "CN_005.wav",
      "text": [
        {
          "language": "中文",
          "content": "我见过有人浑噩至死，有人落草为寇，有人将自己的好友亲族逼上绝路......“世道艰险，公义难求”，在这片大地上讨生活的人，都不容易，但这不是行不义之事的理由。绝不是。"
        },
        {
          "language": "日文",
          "content": "世の流れに身を任せたまま死んだ者、居場所を追われて賊に身を落とした者、血族や親友を死地に追い込んだ者、様々な人を見てきました……「世の道艱険にして、公義求め難し」、この大地で生きようと望むのは誰にとっても難しいことです。けれど、それは不義の道を選んでいい理由にはなりません。絶対に。"
        },
        {
          "language": "英文",
          "content": "I've seen some die in vain, some turn to crime, and others drive their friends and loved ones to despair… Justice is rare upon this cruel land, and eking out a living is always difficult. But there is no excuse for evil. Never has been, never will be."
        },
        {
          "language": "韩文",
          "content": "전 어리석게 살다 죽은 자, 산속으로 들어가 도적이 된 자, 그리고 자신의 친구와 가족을 사지로 내몬 자들까지, 여러 사람들을 봐 왔습니다. “시대가 험난할수록 정의를 찾아보기 힘들다”라는 말처럼, 사람들은 이 대지에서 모두 힘겹게 살아가고 있습니다. 하지만, 그것이 불의를 저지르는 핑계가 되어선 안 됩니다. 절대로 말이죠."
        },
        {
          "language": "繁体中文",
          "content": "我見過有人渾噩至死，有人落草為寇，有人將自己的好友親族逼上絕路......“世道艱險，公義難求”，在這片大地上討生活的人，都不容易，但這不是行不義之事的理由。絕不是。"
        }
      ]
    },
    {
      "title": "晋升后交谈2",
      "filename": "CN_006.wav",
      "text": [
        {
          "language": "中文",
          "content": "能用剑解决的事情，反倒简单。可惜多数事情就像大江流过，泥沙俱下，一片浑浊。那样的小山村，我还会遇见，我没有把握做得更好，但善就是善，恶就是恶，它们不该混淆，我会给出自己的答案。"
        },
        {
          "language": "日文",
          "content": "剣で解決できることであれば、いっそ楽。でも残念なことに、大抵の事は大河に流されたように、泥も砂も何もかもが一緒くたになっているものです。あの村みたいな相手に、これからも会うことはあるでしょう。次はもっと上手くやれるなんて確信はないですが、善は善、悪は悪で、明確に区別されるべきものです。私は自分の答えを見つけ出しますよ、必ず。"
        },
        {
          "language": "英文",
          "content": "The conflicts I can resolve with my sword are actually the simple ones. Unfortunately, most are as a great river surging forth, sweeping up all the sand and silt in its path until it turns into an unstoppable murky mess. I may encounter more places like that small mountain village. And I can't say for certain that I will do better next time. But good is good, and evil is evil. One may not confuse them, and I will find my own way to distinguish the two."
        },
        {
          "language": "韩文",
          "content": "검으로 해결할 수 있는 일이 차라리 더 편합니다. 하지만 유감스럽게도, 대부분의 일은 마치 큰 강이 흐르는 것처럼 진흙과 모래가 한데 섞여 혼탁하죠. 어쩌면 앞으로도 그런 마을과 마주치게 되겠지만, 다음에 더 잘할 수 있을지는 모르겠습니다. 하지만 선은 선이고, 악은 악입니다. 그 둘은 명확하게 구별되어야 하죠. 저도 제 스스로의 답을 찾을 겁니다."
        },
        {
          "language": "繁体中文",
          "content": "能用劍解決的事情，反倒簡單。可惜多數事情就像大江流過，泥沙俱下，一片渾濁。那樣的小山村，我還會遇見，我沒有把握做得更好，但善就是善，惡就是惡，它們不該混淆，我會給出自己的答案。"
        }
      ]
    },
    {
      "title": "信赖提升后交谈1",
      "filename": "CN_007.wav",
      "text": [
        {
          "language": "中文",
          "content": "让我为干员们演示剑法？博士，看是看不会的，录武官那小子，跟在宗师身边十几年，指摘天下武学，明明有了造诣，却还是弱不禁风......我正好得空，陪大家过几招吧。"
        },
        {
          "language": "日文",
          "content": "皆の前で剣術を披露しろと？ドクター、見るだけでは身につきませんよ。録武官の小僧も十数年師について広く武術を学び、少々の成果は得ましたが、結局体の方は弱くてしょうがなかったし……まあ、ちょうど予定も空いていますから、皆と手合わせして鍛錬しましょう。"
        },
        {
          "language": "英文",
          "content": "You'd like me to demonstrate my swordsmanship to the operators? Doctor, it's not something you can learn by watching. I know a scribe who served as the Grandmaster's record keeper. He followed the Grandmaster for over a decade. After years of observation, he could nitpick nearly any kung fu style under Heaven. And yet, he is weak to this day. A stiff breeze could blow him over... Anyway, I do happen to have some spare time. So I'll show you all a few moves."
        },
        {
          "language": "韩文",
          "content": "오퍼레이터분들 앞에서 검술 시범을 보여 달라는 겁니까? 검술은 눈으로만 봐서는 익힐 수 없습니다, 박사님. 녹무관 그 아이도 종사님 곁에서 십여 년을 지내며 천하의 무술을 기록하고 조예도 분명 깊어졌을 터인데, 아직도 몸이 약합니다…… 마침 시간이 남았으니, 모두와 함께 단련하도록 하겠습니다."
        },
        {
          "language": "繁体中文",
          "content": "讓我為幹員們演示劍法？博士，看是看不會的，錄武官那小子，跟在宗師身邊十幾年，指摘天下武學，明明有了造詣，卻還是弱不禁風......我正好得空，陪大家過幾招吧。"
        }
      ]
    },
    {
      "title": "信赖提升后交谈2",
      "filename": "CN_008.wav",
      "text": [
        {
          "language": "中文",
          "content": "越锋利的剑刃，越容易折断，就像人心里的仇恨......道理好懂，但要先拿得起，才能放得下。宗师于我有仇，也有恩。仇，我以我的方式报了，恩，我也记得，就是这样。"
        },
        {
          "language": "日文",
          "content": "鋭利な剣ほど折れやすいもの。人の憎しみだって同じ……道理は頭で理解できても、一度全てに向き合い受け止めてからでないと、降ろすことはできない荷です。私は師に仇も恩もあります。仇は、己のやり方で果たしました。恩も、忘れてはいません。それだけです。"
        },
        {
          "language": "英文",
          "content": "The sharper the blade, the easier it is to break. The same goes for hatred in one's heart... It's easy to understand. But the hard part is, you must first face that which lies in your heart before you can really let it go. I have both hatred and gratitude toward the Grandmaster. The hatred, I paid back how I saw fit; the gratitude, I will hold as close. That is all."
        },
        {
          "language": "韩文",
          "content": "예리한 검일수록 더 부러지기 쉬운 법입니다. 사람 마음속의 원한도 마찬가지죠…… 도리라는 건 머리로는 이해할 수 있어도, 마주하고 받아들이기 전까진 내려놓을 수 없죠. 저는 종사님에게 원한도 있고 은혜도 있습니다. 원한은 제 방식대로 풀어냈고, 은혜는 지금까지 기억하고 있습니다. 그게 전부입니다."
        },
        {
          "language": "繁体中文",
          "content": "越鋒利的劍刃，越容易折斷，就像人心裡的仇恨......道理好懂，但要先拿得起，才能放得下。宗師於我有仇，也有恩。仇，我以我的方式報了，恩，我也記得，就是這樣。"
        }
      ]
    },
    {
      "title": "信赖提升后交谈3",
      "filename": "CN_009.wav",
      "text": [
        {
          "language": "中文",
          "content": "玉门事了，我不必再待在那里，故乡的寨子也只剩下一道江水。换句话说，我也算个“无根之人”。无根便无根罢，我这不是又遇见了罗德岛吗？这把剑总有派得上用场的地方。天地偌大，死便埋我。"
        },
        {
          "language": "日文",
          "content": "玉門の件は終わり、私もあの場所に残る必要はなくなった。故郷の砦も、もはや一筋の川が姿を残すのみ。つまり、私も「根なし」と言えます。根なしなら根なしでいい。現にこうしてロドスに遇ったではないですか。この剣の使い所はどこかしらあるものだ。天地よ広く、死すればすなわち我を埋めよ。"
        },
        {
          "language": "英文",
          "content": "The tumult in Yumen is done, and there's no more reason for me to be there. And the home that I came from is nothing but a river now. In short, I've become the 'one without roots.' But, being rootless is not all bad, as it's led me here to you and Rhodes Island. There will always be a place where my sword comes in handy.  The land under Heaven is vast, and my fate will mark the grave for me."
        },
        {
          "language": "韩文",
          "content": "옥문의 일은 끝났고, 저도 더 이상 그곳에 머물 이유는 없습니다. 이제 고향의 수채도 남은 건 한 줄기의 강뿐이니, 저도 '뿌리 없는 사람'이라고 할 수 있겠죠. 뿌리가 없다면 없는 대로 좋습니다. 그 덕분에 이렇게 또 로도스 아일랜드와 만나게 되지 않았습니까? 제 검도 언젠가는 쓰일 곳이 생기겠죠. 천지는 넓고, 죽음을 맞이하면 그대로 땅에 묻어라…… 그거면 된 겁니다."
        },
        {
          "language": "繁体中文",
          "content": "玉門事了，我不必再待在那裡，故鄉的寨子也只剩下一道江水。換句話說，我也算個“無根之人”。無根便無根罷，我這不是又遇見了羅德島嗎？這把劍總有派得上用場的地方。天地偌大，死便埋我。"
        }
      ]
    },
    {
      "title": "闲置",
      "filename": "CN_010.wav",
      "text": [
        {
          "language": "中文",
          "content": "唔......难得的闲工夫，难得的好天气。"
        },
        {
          "language": "日文",
          "content": "ふぅ……滅多にない寸暇、滅多にない好天だ。"
        },
        {
          "language": "英文",
          "content": "A rare bit of fine weather, a rare bit of leisure."
        },
        {
          "language": "韩文",
          "content": "후우…… 간만의 휴식, 간만의 좋은 날씨로구나."
        },
        {
          "language": "繁体中文",
          "content": "唔......難得的閒工夫，難得的好天氣。"
        }
      ]
    },
    {
      "title": "干员报到",
      "filename": "CN_011.wav",
      "text": [
        {
          "language": "中文",
          "content": "博士，我是仇白。此行会在罗德岛待多久，我还不清楚，但哪怕萍水相逢，也算一段际遇。我们应该能处得来。"
        },
        {
          "language": "日文",
          "content": "こんにちはドクター、私はチューバイと申す者。ロドスにどれだけ留まるかはまだわかりませんが、萍水相逢であっても、巡り合わせであることに変わりない。我々は良い関係を築けるでしょう。"
        },
        {
          "language": "英文",
          "content": "Doctor, I am Qiubai. I can't say for certain how long I will stay at Rhodes Island, but every meeting is a stroke of fortune. I trust we'll get along just fine."
        },
        {
          "language": "韩文",
          "content": "안녕하세요, 박사님. 치우바이라고 합니다. 로도스 아일랜드에서 얼마나 오래 머물게 될지는 아직 모르지만, 우연한 만남일지라도 만남은 만남이니, 분명 우리는 좋은 관계를 맺을 수 있을 거라고 생각합니다."
        },
        {
          "language": "繁体中文",
          "content": "博士，我是仇白。此行會在羅德島待多久，我還不清楚，但哪怕萍水相逢，也算一段際遇。我們應該能處得來。"
        }
      ]
    },
    {
      "title": "观看作战记录",
      "filename": "CN_012.wav",
      "text": [
        {
          "language": "中文",
          "content": "在玉门的时候，宗师也会查看我每一场战斗的记录。对习武之人而言，有人指点，总是好事。"
        },
        {
          "language": "日文",
          "content": "玉門にいた頃は、師も私の戦いの記録を余さず確認したもの。武人にとって、指導を得られるというのは、良いことでしかないですから。"
        },
        {
          "language": "英文",
          "content": "When I was in Yumen, the Grandmaster would also review recordings of my every battle. For us practitioners of kung fu, having someone to provide feedback is always a good thing."
        },
        {
          "language": "韩文",
          "content": "옥문에 있었을 당시, 종사님은 제 전투 기록을 하나도 빠짐없이 살펴보곤 하셨죠. 무인에게 있어, 누군가에게 가르침을 받을 수 있다는 건 좋은 일입니다."
        },
        {
          "language": "繁体中文",
          "content": "在玉門的時候，宗師也會查看我每一場戰鬥的記錄。對習武之人而言，有人指點，總是好事。"
        }
      ]
    },
    {
      "title": "精英化晋升1",
      "filename": "CN_013.wav",
      "text": [
        {
          "language": "中文",
          "content": "仗剑何为？不平则鸣。"
        },
        {
          "language": "日文",
          "content": "剣を握るのは何のためか。不義を正すためです。"
        },
        {
          "language": "英文",
          "content": "Why wield a sword? To combat injustice."
        },
        {
          "language": "韩文",
          "content": "검을 잡는 이유 말입니까? 불의를 바로잡기 위해서입니다."
        },
        {
          "language": "繁体中文",
          "content": "仗劍何為？不平則鳴。"
        }
      ]
    },
    {
      "title": "精英化晋升2",
      "filename": "CN_014.wav",
      "text": [
        {
          "language": "中文",
          "content": "我在炎国北方的戈壁见过一种羽兽，栖息地即将消失，它们便结队飞行，打湿身子，从遥远的地方带来水源......兽犹如此，我们这些人能做的，总要多些。"
        },
        {
          "language": "日文",
          "content": "炎国の北方にある砂漠で、ある種の羽獣を見たことがあります。棲息地が消滅に瀕していた彼らは、群れを作って飛び、濡らした体で遠方から水を持ち帰っていました……獣ですらこの働きだ、我々人ができることは、もっと多いでしょう。"
        },
        {
          "language": "英文",
          "content": "I've seen a certain type of fowlbeast in the Gobi to the north of Yan. Their habitat is on the verge of disappearing. So they fly in groups, wet their bodies with water from afar, then bring it back home... If even beasts can go to such an extent, there must be more we can do as people."
        },
        {
          "language": "韩文",
          "content": "염국 북쪽의 사막에서 한 무리의 파울비스트를 본 적이 있습니다. 서식지가 사라지는 걸 막기 위해, 무리를 지어 먼 곳으로부터 몸을 적셔 물을 가져가고 있었죠…… 짐승들조차 이렇게 열심인데, 분명 우리 인간들도 할 수 있는 일이 더 있을 겁니다."
        },
        {
          "language": "繁体中文",
          "content": "我在炎國北方的戈壁見過一種羽獸，棲息地即將消失，它們便結隊飛行，打濕身子，從遙遠的地方帶來水源......獸猶如此，我們這些人能做的，總要多些。"
        }
      ]
    },
    {
      "title": "编入队伍",
      "filename": "CN_017.wav",
      "text": [
        {
          "language": "中文",
          "content": "我的剑刚刚磨过。"
        },
        {
          "language": "日文",
          "content": "ちょうど剣を研いだところです。"
        },
        {
          "language": "英文",
          "content": "I just sharpened my sword."
        },
        {
          "language": "韩文",
          "content": "검이라면 방금 손질을 끝마쳤습니다."
        },
        {
          "language": "繁体中文",
          "content": "我的劍剛剛磨過。"
        }
      ]
    },
    {
      "title": "任命队长",
      "filename": "CN_018.wav",
      "text": [
        {
          "language": "中文",
          "content": "......也好，我与各位同行一段路。"
        },
        {
          "language": "日文",
          "content": "……いいでしょう、各位としばし道を共にしましょう。"
        },
        {
          "language": "英文",
          "content": "Very well. Let's walk this path together."
        },
        {
          "language": "韩文",
          "content": "……좋습니다, 여러분과 함께 움직이도록 하겠습니다."
        },
        {
          "language": "繁体中文",
          "content": "......也好，我與各位同行一段路。"
        }
      ]
    },
    {
      "title": "行动出发",
      "filename": "CN_019.wav",
      "text": [
        {
          "language": "中文",
          "content": "别在路上消耗太多的力气。"
        },
        {
          "language": "日文",
          "content": "道中で気力を使いすぎないように。"
        },
        {
          "language": "英文",
          "content": "Don't waste too much energy on the road."
        },
        {
          "language": "韩文",
          "content": "가는 길에 기력을 너무 소모하지 않도록 주의하십시오."
        },
        {
          "language": "繁体中文",
          "content": "別在路上消耗太多的力氣。"
        }
      ]
    },
    {
      "title": "行动开始",
      "filename": "CN_020.wav",
      "text": [
        {
          "language": "中文",
          "content": "不必告诉我你们的姓名。"
        },
        {
          "language": "日文",
          "content": "名乗りは不要だ。"
        },
        {
          "language": "英文",
          "content": "Don't bother telling me your names."
        },
        {
          "language": "韩文",
          "content": "너희들의 이름을 알려줄 필요는 없다."
        },
        {
          "language": "繁体中文",
          "content": "不必告訴我你們的姓名。"
        }
      ]
    },
    {
      "title": "选中干员1",
      "filename": "CN_021.wav",
      "text": [
        {
          "language": "中文",
          "content": "剑在鞘中。"
        },
        {
          "language": "日文",
          "content": "剣は鞘中に在り。"
        },
        {
          "language": "英文",
          "content": "Within sheath, the sword awaits."
        },
        {
          "language": "韩文",
          "content": "검은 검집 안에 있으니."
        },
        {
          "language": "繁体中文",
          "content": "劍在鞘中。"
        }
      ]
    },
    {
      "title": "选中干员2",
      "filename": "CN_022.wav",
      "text": [
        {
          "language": "中文",
          "content": "心游物外。"
        },
        {
          "language": "日文",
          "content": "心は自由に飛ぶ。"
        },
        {
          "language": "英文",
          "content": "Beyond substance, the spirit unchained."
        },
        {
          "language": "韩文",
          "content": "마음은 자유로이 떠다니네."
        },
        {
          "language": "繁体中文",
          "content": "心遊物外。"
        }
      ]
    },
    {
      "title": "部署1",
      "filename": "CN_023.wav",
      "text": [
        {
          "language": "中文",
          "content": "到了真正的战场，事情反倒好解决了。"
        },
        {
          "language": "日文",
          "content": "実際の戦場であれば、解決するのはかえって楽だ。"
        },
        {
          "language": "英文",
          "content": "A true battlefield. This is the right place to settle things."
        },
        {
          "language": "韩文",
          "content": "진정한 전장이라면, 오히려 해결하기 더 편하지."
        },
        {
          "language": "繁体中文",
          "content": "到了真正的戰場，事情反倒好解決了。"
        }
      ]
    },
    {
      "title": "部署2",
      "filename": "CN_024.wav",
      "text": [
        {
          "language": "中文",
          "content": "露重草低，有些不对劲。"
        },
        {
          "language": "日文",
          "content": "露重く、草低し、なにやらおかしい。"
        },
        {
          "language": "英文",
          "content": "Dew falls heavy, grass bends low. Something's not right."
        },
        {
          "language": "韩文",
          "content": "이슬은 무겁고, 풀은 낮게 깔린다…… 뭔가 이상하군."
        },
        {
          "language": "繁体中文",
          "content": "露重草低，有些不對勁。"
        }
      ]
    },
    {
      "title": "作战中1",
      "filename": "CN_025.wav",
      "text": [
        {
          "language": "中文",
          "content": "你们没藏住杀气。"
        },
        {
          "language": "日文",
          "content": "殺気が隠せていないぞ。"
        },
        {
          "language": "英文",
          "content": "Your hostile intent is all too clear."
        },
        {
          "language": "韩文",
          "content": "살기를 감추지 못했군."
        },
        {
          "language": "繁体中文",
          "content": "你們沒藏住殺氣。"
        }
      ]
    },
    {
      "title": "作战中2",
      "filename": "CN_026.wav",
      "text": [
        {
          "language": "中文",
          "content": "刀剑无眼，小心了！"
        },
        {
          "language": "日文",
          "content": "手加減はできない、御免！"
        },
        {
          "language": "英文",
          "content": "No blade has mercy. Brace yourself!"
        },
        {
          "language": "韩文",
          "content": "경고하지, 검에는 눈이 달려 있지 않다."
        },
        {
          "language": "繁体中文",
          "content": "刀劍無眼，小心了！"
        }
      ]
    },
    {
      "title": "作战中3",
      "filename": "CN_027.wav",
      "text": [
        {
          "language": "中文",
          "content": "这就是你们作恶的理由？"
        },
        {
          "language": "日文",
          "content": "これが貴様らが悪事を働く理由か？"
        },
        {
          "language": "英文",
          "content": "And this is your excuse for evil?"
        },
        {
          "language": "韩文",
          "content": "이게 너희들이 불의를 저지르는 이유인가?"
        },
        {
          "language": "繁体中文",
          "content": "這就是你們作惡的理由？"
        }
      ]
    },
    {
      "title": "作战中4",
      "filename": "CN_028.wav",
      "text": [
        {
          "language": "中文",
          "content": "别对着我的剑忏悔。"
        },
        {
          "language": "日文",
          "content": "懺悔すべき相手が違うぞ。"
        },
        {
          "language": "英文",
          "content": "Don't repent to my sword."
        },
        {
          "language": "韩文",
          "content": "너희가 참회해야 할 상대는 이 검이 아니다."
        },
        {
          "language": "繁体中文",
          "content": "別對著我的劍懺悔。"
        }
      ]
    },
    {
      "title": "完成高难行动",
      "filename": "CN_029.wav",
      "text": [
        {
          "language": "中文",
          "content": "博士，走吧，回去了。"
        },
        {
          "language": "日文",
          "content": "ドクター、さあ、戻りましょう。"
        },
        {
          "language": "英文",
          "content": "Let's go, Doctor. Time to head back."
        },
        {
          "language": "韩文",
          "content": "돌아가죠, 박사님."
        },
        {
          "language": "繁体中文",
          "content": "博士，走吧，回去了。"
        }
      ]
    },
    {
      "title": "3星结束行动",
      "filename": "CN_030.wav",
      "text": [
        {
          "language": "中文",
          "content": "直到最后，我也不知道，那些人是为了什么而拔剑......可能他们自己也不清楚。"
        },
        {
          "language": "日文",
          "content": "最後まで、私はあやつらが何のために剣を手にしたかわかりませんでした……もしかしたら、本人たちにもわかっていないかもしれない。"
        },
        {
          "language": "英文",
          "content": "Even to the very end, I do not know why those people drew their blades... Perhaps, even they did not know themselves."
        },
        {
          "language": "韩文",
          "content": "마지막까지 전 그 녀석들이 무엇을 위해 검을 들었는지 알 수 없었습니다…… 어쩌면 그들도 몰랐을지 모르겠네요."
        },
        {
          "language": "繁体中文",
          "content": "直到最後，我也不知道，那些人是為了什麼而拔劍......可能他們自己也不清楚。"
        }
      ]
    },
    {
      "title": "非3星结束行动",
      "filename": "CN_031.wav",
      "text": [
        {
          "language": "中文",
          "content": "没什么大不了的。世上没有完美的剑招，也没有完美的战果，更不该对杀伐之事抱有执念。"
        },
        {
          "language": "日文",
          "content": "なんてことはない。この世には完全無欠の剣技も瑕疵のない勝利もない。何より、殺戮への執着などというのはあってはならないものです。"
        },
        {
          "language": "英文",
          "content": "Let it be. No sword technique is perfect, just as no outcome is flawless. We shouldn't get too fixated on fighting."
        },
        {
          "language": "韩文",
          "content": "신경 쓰지 마시죠. 이 세상엔 완벽한 검술도, 완벽한 승리도 없습니다. 무엇보다 살육에 대한 집착을 가져서는 안 됩니다."
        },
        {
          "language": "繁体中文",
          "content": "沒什麼大不了的。世上沒有完美的劍招，也沒有完美的戰果，更不該對殺伐之事抱有執念。"
        }
      ]
    },
    {
      "title": "行动失败",
      "filename": "CN_032.wav",
      "text": [
        {
          "language": "中文",
          "content": "同样的招式，使了千百遍，也有失手的时候。博士，得失勿论，尽力了就好。"
        },
        {
          "language": "日文",
          "content": "同じ技を百回千回と使っていたところで、しくじる時はある。ドクター、得失を論ずるなかれ、力を尽くしたならそれでいいのです。"
        },
        {
          "language": "英文",
          "content": "Even a technique you have executed a thousand times can fail. Don't focus too much on winning and losing, Doctor, you did what you could."
        },
        {
          "language": "韩文",
          "content": "아무리 같은 기술을 천번 만번 사용했다 한들, 실수할 때도 있는 법입니다. 득실을 논하기보다는, 최선을 다했으니 그걸로 된 것이 아닐까요, 박사님."
        },
        {
          "language": "繁体中文",
          "content": "同樣的招式，使了千百遍，也有失手的時候。博士，得失勿論，盡力了就好。"
        }
      ]
    },
    {
      "title": "进驻设施",
      "filename": "CN_033.wav",
      "text": [
        {
          "language": "中文",
          "content": "这间屋子是你布置的吗？不，没什么。行走江湖，没那么多讲究。"
        },
        {
          "language": "日文",
          "content": "部屋の内装は貴公が手配を？いえ、なにも。江湖を渡る身ですから、こだわりなんてありません。"
        },
        {
          "language": "英文",
          "content": "Were you the one who decorated this room? No, nothing. I am a jianghu wanderer, and we are not picky."
        },
        {
          "language": "韩文",
          "content": "이 방의 인테리어는 박사님께서 직접 하신 겁니까? 아뇨, 아무것도 아닙니다. 강호를 거니는 몸, 특별히 신경 쓰는 부분은 없습니다."
        },
        {
          "language": "繁体中文",
          "content": "這間屋子是你佈置的嗎？不，沒什麼。行走江湖，沒那麼多講究。"
        }
      ]
    },
    {
      "title": "戳一下",
      "filename": "CN_034.wav",
      "text": [
        {
          "language": "中文",
          "content": "这次我只当你是开玩笑，下一次......"
        },
        {
          "language": "日文",
          "content": "今回は冗談だということにしておきます。次があれば……"
        },
        {
          "language": "英文",
          "content": "I'll write this off as a little joke. But, next time..."
        },
        {
          "language": "韩文",
          "content": "이번엔 장난으로 여기겠습니다. 하지만 다음엔……"
        },
        {
          "language": "繁体中文",
          "content": "這次我只當你是開玩笑，下一次......"
        }
      ]
    },
    {
      "title": "信赖触摸",
      "filename": "CN_036.wav",
      "text": [
        {
          "language": "中文",
          "content": "博士，不如，你来陪我练剑？"
        },
        {
          "language": "日文",
          "content": "ドクター、いかがでしょう、私の修練に付き合ってくれませんか？"
        },
        {
          "language": "英文",
          "content": "Doctor, why don't you come practice the blade with me?"
        },
        {
          "language": "韩文",
          "content": "박사님, 제 수련에 어울려 주시지 않겠습니까?"
        },
        {
          "language": "繁体中文",
          "content": "博士，不如，你來陪我練劍？"
        }
      ]
    },
    {
      "title": "标题",
      "filename": "CN_037.wav",
      "text": [
        {
          "language": "中文",
          "content": "明日方舟。"
        },
        {
          "language": "日文",
          "content": "アークナイツ。"
        },
        {
          "language": "英文",
          "content": "Arknights."
        },
        {
          "language": "韩文",
          "content": "명일방주."
        },
        {
          "language": "繁体中文",
          "content": "明日方舟。"
        }
      ]
    },
    {
      "title": "新年祝福",
      "filename": "CN_038.wav",
      "text": [
        {
          "language": "中文",
          "content": "炎国再穷苦的人家，在今天也会想办法为孩童添上一件新衣服，祈祷来年有个好收成。不管在哪，辞旧迎新，都是个好念想。放下该放下的，才能往前走。"
        },
        {
          "language": "日文",
          "content": "炎国では、どれほど貧しい家でも、この日に子供へ新しい服を仕立ててやり、来る年の豊穣を願います。場所は変わっても、旧きを辞して新しきを迎うというのは、良き概念でしょう。降ろすべきものを置いて身軽になってこそ、前へ進めるのです。"
        },
        {
          "language": "英文",
          "content": "In Yan, even those who struggle the most will find ways to gift clothes to their children on this day, praying for a bountiful harvest in the coming year. No matter where you are, parting with the old and welcoming the new is a good notion. Only by letting go of bygones can we move forward."
        },
        {
          "language": "韩文",
          "content": "염국에선 아무리 가난한 사람이라도, 오늘은 아이를 위해 새로운 옷을 사 주고 다가오는 새해의 풍요를 기원하죠. 옛것을 보내고 새것을 맞이한다는 건 좋은 개념이라고 생각합니다. 내려놓아야 할 것을 내려놓아야, 앞으로 더 나아갈 수 있으니까요."
        },
        {
          "language": "繁体中文",
          "content": ""
        }
      ]
    },
    {
      "title": "问候",
      "filename": "CN_042.wav",
      "text": [
        {
          "language": "中文",
          "content": "博士，练功切忌偷懒。"
        },
        {
          "language": "日文",
          "content": "ドクター、鍛錬にあたってさぼりは厳禁です。"
        },
        {
          "language": "英文",
          "content": "Doctor, remember to practice your kung fu."
        },
        {
          "language": "韩文",
          "content": "박사님, 수련에 있어 게으름은 적입니다."
        },
        {
          "language": "繁体中文",
          "content": "博士，練功切忌偷懶。"
        }
      ]
    },
    {
      "title": "生日",
      "filename": "CN_043.wav",
      "text": [
        {
          "language": "中文",
          "content": "博士，我最近回了趟炎国，这个送你......不过是江南百姓自己酿的米酒而已。没必要收藏了，开了封，我陪你喝几杯。"
        },
        {
          "language": "日文",
          "content": ""
        },
        {
          "language": "英文",
          "content": ""
        },
        {
          "language": "韩文",
          "content": ""
        },
        {
          "language": "繁体中文",
          "content": ""
        }
      ]
    },
    {
      "title": "周年庆典",
      "filename": "CN_044.wav",
      "text": [
        {
          "language": "中文",
          "content": "博士，我打算在这里再待上一段时间。罗德岛要走的路似乎很长，我很好奇它到底通向哪里。不过世事难料，尽你我所能，活得恣意就好。"
        },
        {
          "language": "日文",
          "content": "ドクター、私はもうしばらくここに滞在するつもりです。貴公らの行く道はどうやら長いようですが、末がどこに繋がっているのか私も気になりますから。とはいえ、先のことは誰にもわかりません。お互い力及ぶ限りを尽くして、心のままに生きましょう。"
        },
        {
          "language": "英文",
          "content": "Doctor, I plan to stay here a while longer. The path before Rhodes Island seems long indeed, and I'm curious as to where it will lead. But we all know this land is unpredictable, so just give it our all, and live freely as we can."
        },
        {
          "language": "韩文",
          "content": "박사님, 전 이곳에 조금 더 머물 생각입니다. 로도스 아일랜드가 갈 길은 아직 멀겠지만, 당신들의 끝이 어디로 향할지 알고 싶어서 말이죠. 하지만 세상일은 한 치 앞도 모르는 법. 그러니 마음이 가는 대로 한번 살아보도록 하죠."
        },
        {
          "language": "繁体中文",
          "content": ""
        }
      ]
    }
  ]
}