{
  "name": "白铁",
  "charaKey": "char_4072_ironmn",
  "images": [
    "https://prts.wiki/images/2/28/立绘_白铁_1.png?image_process=format,webp/quality,Q_90",
    "https://prts.wiki/images/1/1b/立绘_白铁_2.png?image_process=format,webp/quality,Q_90",
    "https://prts.wiki/images/e/eb/立绘_白铁_skin1.png?image_process=format,webp/quality,Q_90"
  ],
  "voiceBase": [
    {
      "language": "日语",
      "base": "voice/char_4072_ironmn"
    },
    {
      "language": "中文-普通话",
      "base": "voice_cn/char_4072_ironmn"
    },
    {
      "language": "韩语",
      "base": "voice_kr/char_4072_ironmn"
    },
    {
      "language": "英语",
      "base": "voice_en/char_4072_ironmn"
    }
  ],
  "voiceList": [
    {
      "title": "任命助理",
      "filename": "CN_001.wav",
      "text": [
        {
          "language": "中文",
          "content": "博士，要是我在这边顺手鼓捣点东西的话，你会不会嫌吵？当然，你想聊天的时候，拍我一下就行。"
        },
        {
          "language": "日文",
          "content": "ドクター、ここら辺で機械をいじっててもヘーキ？俺と話したい時は肩を叩いてくれりゃいいからさ。"
        },
        {
          "language": "英文",
          "content": "Doctor, do you mind me tinkering with a few things here, or would that be too much noise? Just give me a tap on the back when you want to chat, of course."
        },
        {
          "language": "韩文",
          "content": "박사, 여기서 기계 좀 손봐도 될까? 나랑 얘기하고 싶으면, 그냥 한번 툭 치면 돼."
        },
        {
          "language": "繁体中文",
          "content": "博士，要是我在這邊順手鼓搗點東西的話，你會不會嫌吵？當然，你想聊天的時候，拍我一下就行。"
        }
      ]
    },
    {
      "title": "交谈1",
      "filename": "CN_002.wav",
      "text": [
        {
          "language": "中文",
          "content": "博士，听说你这里有很多书，能借我几本看看吗？不用和机械工程相关，我对不了解的事物都很好奇。这本就不错，又厚又华丽......你说什么，不能碰，有诅、诅咒？等等，这是谁落下的？"
        },
        {
          "language": "日文",
          "content": "ドクター、あんたんとこに本がたくさんあるって聞いたんだけど、何冊か貸してくんないかな？機械とか関係なくてもヘーキだよ、知らないことにはなんでも興味があるんだ。これとか良さそうじゃん、分厚いし装丁も凝ってる……え、の、呪いがかかってるから触っちゃいけない？誰かが置いてった？すげーじゃん、それって誰なの？"
        },
        {
          "language": "英文",
          "content": "Doctor, I hear you've got a lot of books here. Could you lend me a few to read? They don't have to be on mechanical engineering, I'm plenty curious about stuff I don't know. Like this one, for instance, it's a beauty of a doorstopper... what was that? Don't touch? I-It's got a curse? Hold on, who put that on it?"
        },
        {
          "language": "韩文",
          "content": "박사, 여기 책이 많이 있다고 들었는데, 혹시 몇 권 빌려줄 수 있을까? 꼭 기계랑 관련된 게 아니어도 괜찮아. 난 내가 모르는 분야라면 뭐든 관심이 있거든. 이거 괜찮아 보이는데, 두껍고 화려한 게…… 뭐? 저, 저주가 걸려 있으니까 만지면 안 된다고? 이거, 누가 놓고 간 거야?"
        },
        {
          "language": "繁体中文",
          "content": "博士，聽說你這裡有很多書，能借我幾本看看嗎？不用和機械工程相關，我對不瞭解的事物都很好奇。這本就不錯，又厚又華麗......你說什麼，不能碰，有詛、詛咒？等等，這是誰落下的？"
        }
      ]
    },
    {
      "title": "交谈2",
      "filename": "CN_003.wav",
      "text": [
        {
          "language": "中文",
          "content": "萨卡兹的遭遇值得同情，但一个人并不能为了自己的家乡而去掠夺另一个人的家乡。和平会降临伦蒂尼姆，而我希望有朝一日，所有流浪者都能建起属于自己的家园。这也是罗德岛的愿望，对吧？"
        },
        {
          "language": "日文",
          "content": "サルカズの境遇は同情できると思うぜ。けど、自分の故郷を奪われたからって、人のもんを奪（と）っていいことにゃならないっしょ。ま、ロンディニウムにはいずれ必ず平和が訪れる。でも俺はさ、家を失くした全ての人たちに、自分の手で帰る場所を築いてほしいと思ってるんだ。これってロドスの願いでもあるよな？"
        },
        {
          "language": "英文",
          "content": "The Sarkaz deserve sympathy for what they've been through, but one man can't steal another's home for the sake of his own. Peace will come to Londinium, and I hope, one day, every wanderer gets to build a homeland. It's what Rhodes Island wants too, isn't it?"
        },
        {
          "language": "韩文",
          "content": "살카즈가 처한 상황이 안타깝긴 하지만 자기들의 고향을 위해 타인의 고향을 뺏는 건 잘못된 거야. 그래도 언젠가 런디니움에도 평화가 찾아오겠지. 그러고 나면 난 모든 부랑자들이 스스로 머물 곳을 지을 수 있게 되었으면 좋겠어. 이건 로도스 아일랜드의 바람이기도 하지?"
        },
        {
          "language": "繁体中文",
          "content": "薩卡茲的遭遇值得同情，但一個人並不能為了自己的家鄉而去掠奪另一個人的家鄉。和平會降臨倫蒂尼姆，而我希望有朝一日，所有流浪者都能建起屬於自己的家園。這也是羅德島的願望，對吧？"
        }
      ]
    },
    {
      "title": "交谈3",
      "filename": "CN_004.wav",
      "text": [
        {
          "language": "中文",
          "content": "很多人都说，贵族老爷们只懂抱着继承来的财富与特权不撒手，并不愿意用自己的双手建设这片土地。我？我倒是不介意与贵族们并肩作战，只要别逼我叫“老爷”就行。"
        },
        {
          "language": "日文",
          "content": "お貴族様は受け継いだ財産と特権にしがみついてばっかで、自分の手でこの土地をもっと良くしようって気概はないってみんな言うんだよな。俺？俺は別に一緒に戦うのも気にしないよ。旦那様呼びさせられなけりゃね。"
        },
        {
          "language": "英文",
          "content": "A lot of people'll say the lord nobles do nothing but cling onto the privilege and wealth they inherit, and never think to build on this land with their own hands. Me? I don't mind fighting side-by-side with nobles, just don't make me call them 'lord.'"
        },
        {
          "language": "韩文",
          "content": "많은 사람들이 귀족들은 물려받은 재산이랑 특권에 기댈 줄만 알지, 자기 손으로 이 땅을 더 좋게 만들 기개는 없다고 말하더라. 나? 난 귀족들이랑 손을 잡아도 상관없어. '나으리'라고 부르는 걸 강요하지만 않는다면 말이야."
        },
        {
          "language": "繁体中文",
          "content": "很多人都說，貴族老爺們只懂抱著繼承來的財富與特權不撒手，並不願意用自己的雙手建設這片土地。我？我倒是不介意與貴族們並肩作戰，只要別逼我叫“老爺”就行。"
        }
      ]
    },
    {
      "title": "晋升后交谈1",
      "filename": "CN_005.wav",
      "text": [
        {
          "language": "中文",
          "content": "以前的我并不相信会有真正的绝境，直到强大的敌人出现在我面前，夺走了我一个又一个队友。他们都信任着我，而我辜负了这份信任。奶奶说得没错，“小聪明并不总能骗过死亡。”"
        },
        {
          "language": "日文",
          "content": "昔の俺は、何があってもどうにかなると思ってた。絶対勝てない相手が現れて、俺の仲間を一人また一人って奪ってくまではな。あいつらはみんな俺のことを信じてついてきてくれたのに、俺はそれを裏切ったんだ。ばあちゃんが言ってた通りだよ。「浅知恵じゃ死を謀り続けることはできない」ってな。"
        },
        {
          "language": "英文",
          "content": "I didn't used to believe things could ever really be dire. Not until an almighty enemy showed up to me, and stole my pals from me, one after the other. They all trusted me, and I failed them. Granny was right. 'Being smart isn't enough to fool death.'"
        },
        {
          "language": "韩文",
          "content": "예전의 난, 무슨 일이 일어나든 결국엔 어떻게든 해결할 수 있을 거라 생각했어. 이길 수 없는 상대가 나타나 눈앞에서 동료들을 한 명 한 명 앗아가기 전까진 말이야. 모두 날 믿고 따라와 줬는데 난 그 신뢰에 부응하지 못했지. '잔꾀가 모든 죽음을 피하게 해주진 않아.'라던 할머니 말이 맞았어."
        },
        {
          "language": "繁体中文",
          "content": "以前的我並不相信會有真正的絕境，直到強大的敵人出現在我面前，奪走了我一個又一個隊友。他們都信任著我，而我辜負了這份信任。奶奶說得沒錯，“小聰明並不總能騙過死亡。”"
        }
      ]
    },
    {
      "title": "晋升后交谈2",
      "filename": "CN_006.wav",
      "text": [
        {
          "language": "中文",
          "content": "我很喜欢红色，因为它让我想起寒夜里的火种。它也会让我想起这一路上离开的朋友们......他们的牺牲是有意义的。伦蒂尼姆一定会回到我们手中，而且还会变得更好。"
        },
        {
          "language": "日文",
          "content": "俺ね、赤がスゲー好きなんだよ。寒い夜の種火を思い出すから。あと、俺たちから去っていった仲間たちのことも……あいつらの犠牲に意味はあったよ。ロンディニウムは俺たちの手に戻ってくる、そんで絶対に前よりいい場所になるんだ。"
        },
        {
          "language": "英文",
          "content": "I'm a big fan of red. It makes me think of fireplaces on freezing nights. And all the friends who've left us along the way... I'm telling you, their sacrifices meant something. Londinium will come back to us, back to our hands, and it'll be better than before."
        },
        {
          "language": "韩文",
          "content": "나는 빨간색이 좋아. 빨강은 추운 밤 속의 불꽃을 떠올리게 하거든. 그리고 우리 곁을 떠나간 동료들도 생각나게 하고…… 그들은 절대 의미 없는 희생을 하지 않았어. 런디니움은 반드시 우리 손에 돌아올 거야. 그리고, 전보다 더 나아진 곳이 될 거야."
        },
        {
          "language": "繁体中文",
          "content": "我很喜歡紅色，因為它讓我想起寒夜裡的火種。它也會讓我想起這一路上離開的朋友們......他們的犧牲是有意義的。倫蒂尼姆一定會回到我們手中，而且還會變得更好。"
        }
      ]
    },
    {
      "title": "信赖提升后交谈1",
      "filename": "CN_007.wav",
      "text": [
        {
          "language": "中文",
          "content": "博士，我很容易信任别人，可我并不是傻瓜。万一你们是另一群阴谋家，我会毫不犹豫地举起武器。只是，一见面就先伸手的话，我更有可能收获一个朋友。哈哈，我很高兴自己赌对了。"
        },
        {
          "language": "日文",
          "content": "ドクター、俺は人を信じやすい方だけど、バカじゃないかんな。あんたらも何か企んでんなら、武器を向けることにゃ躊躇しないよ。でもさ、出会った瞬間こっちから握手を求めとけば、味方が増えるかもだろ。へへ、賭けだったけど、勝って嬉しいよ。"
        },
        {
          "language": "英文",
          "content": "Doctor, I find it easy to trust people, but don't take me for stupid. If you were just another lot of plotting schemers, I would've taken up arms with no hesitation. But you see, if I offer a shake when I meet someone, that's all the more likely I've got a new friend. Haha, I'm glad my bet paid off here."
        },
        {
          "language": "韩文",
          "content": "박사, 난 사람을 쉽게 믿는 편이지만 바보는 아니야. 만약 너희가 꿍꿍이를 숨기고 있었다면, 난 주저하지 않고 무기를 들었을 거야. 하지만 무기 대신 손을 내밀면, 우리 편이 되어줄 수도 있는 거잖아? 하하, 이게 통했다니 기뻐."
        },
        {
          "language": "繁体中文",
          "content": "博士，我很容易信任別人，可我並不是傻瓜。萬一你們是另一群陰謀家，我會毫不猶豫地舉起武器。只是，一見面就先伸手的話，我更有可能收獲一個朋友。哈哈，我很高興自己賭對了。"
        }
      ]
    },
    {
      "title": "信赖提升后交谈2",
      "filename": "CN_008.wav",
      "text": [
        {
          "language": "中文",
          "content": "休息的时候，我和工友们喜欢爬到几十米高的车间天花板上，从窗口迈出去，在楼与楼之间跳跃。风带走了厂房里的炽热与铁锈味，星星挤过高耸的楼房对我微笑，我的城市正在拥抱我，我能感觉到。"
        },
        {
          "language": "日文",
          "content": "工場で働いてた時さ、休憩時間になると、よく同僚と何十メートルか上の天井に登って、窓から屋根に出て、建物から建物に跳んで回ってたんだよ。風が工場の熱気とか、鉄錆の匂いとかを吹き飛ばして、星が高層ビルの隙間から俺に微笑んでくれるの。あー今俺の街に抱かれてるって、スゲー感じたんだよね。"
        },
        {
          "language": "英文",
          "content": "When we were on break, me and my work pals liked climbing up to the workshop ceiling. Thirty, forty-odd meters. We'd step out of the window and go jumping between buildings. Wind'd blow by with the smell of the factory heat and rust, stars'd squeeze down past the buildings and smile on me. I could feel my city in its warm embrace."
        },
        {
          "language": "韩文",
          "content": "쉬는 시간만 되면, 동료들이랑 수십 미터 높이의 천장으로 올라가, 창문을 통해 지붕으로 나가, 건물과 건물 사이를 뛰어다니곤 했어. 바람은 공장의 열기와 쇠 냄새를 날려주고, 별들은 높은 빌딩들 사이로 내게 미소를 지어 줬지. 그럴 때면 난 도시가 날 안아 주고 있다는 걸 느낄 수 있었어."
        },
        {
          "language": "繁体中文",
          "content": "休息的時候，我和工友們喜歡爬到幾十米高的工作室天花板上，從窗口邁出去，在樓與樓之間跳躍。風帶走了廠房裡的熾熱與鐵繡味，星星擠過高聳的樓房對我微笑，我的城市正在擁抱我，我能感覺到。"
        }
      ]
    },
    {
      "title": "信赖提升后交谈3",
      "filename": "CN_009.wav",
      "text": [
        {
          "language": "中文",
          "content": "唉，罗德岛真是个好地方，我都想申请留舰了。可惜还有那么多人和活儿在伦蒂尼姆等着我......博士，等到我的家乡重新放晴的那一天，让我再做一次你的引路人，好不好？"
        },
        {
          "language": "日文",
          "content": "うーん、ロドスってマジでいいとこだよね。俺もここに残りたいくらいだわ。でも仕事も人もみんなロンディニウムで俺を待ってるかんなぁ、残念……あのさドクター、俺の故郷が闇から抜け出したら、もっかい案内人やらせてくんね、どう？"
        },
        {
          "language": "英文",
          "content": "*sigh* It's a beauty of a place at Rhodes. I almost want to apply to stay aboard. Shame I've still got all those people and all that work waiting for me in Londinium... Doctor, when it's clear skies once more at home, how about you let me be your guide again? What do you say?"
        },
        {
          "language": "韩文",
          "content": "흐음, 로도스 아일랜드는 정말 좋은 곳이야, 나도 여기에 남고 싶을 정도라니까. 하지만 아쉽게도, 런디니움의 많은 사람들과 여러 일들이 날 기다리고 있어…… 저기…… 박사…… 내 고향이 다시 빛을 보게 되는 날이 오면, 다시 한번 나한테 가이드를 하게 해주지 않을래?"
        },
        {
          "language": "繁体中文",
          "content": "唉，羅德島真是個好地方，我都想申請留艦了。可惜還有那麼多人和事情在倫蒂尼姆等著我......博士，等到我的家鄉重新放晴的那一天，讓我再做一次你的引路人，好不好？"
        }
      ]
    },
    {
      "title": "闲置",
      "filename": "CN_010.wav",
      "text": [
        {
          "language": "中文",
          "content": "博士，整天坐着工作也挺无聊的吧，要不要我带你出去运动一下？放心，这回不用滑索。"
        },
        {
          "language": "日文",
          "content": "毎日座りっぱなしで仕事すんのもつまんないっしょ、一緒に外に体動かしにいかね？安心して、今回はジップラインはなしだからさ。"
        },
        {
          "language": "英文",
          "content": "Doctor, you must be bored out of your mind sitting at work all day. Want me to take you out for some exercise? Don't worry, no ziplines this time."
        },
        {
          "language": "韩文",
          "content": "박사, 하루 종일 앉아서 일하는 것도 지루할 텐데, 같이 운동이나 하러 갈래? 안심해, 이번엔 집라인은 안 탈 거야."
        },
        {
          "language": "繁体中文",
          "content": "博士，整天坐著工作也挺無聊的吧，要不要我帶你出去運動一下？放心，這回不用滑索。"
        }
      ]
    },
    {
      "title": "干员报到",
      "filename": "CN_011.wav",
      "text": [
        {
          "language": "中文",
          "content": "博士，我们都一起冒过那么多次险了，还需要这几张纸来体现交情吗？等等，你说签了这份合同之后，工程部的宝贝们随我拆？说好了啊，“白铁”——搞定。"
        },
        {
          "language": "日文",
          "content": "ドクター、俺たち何度も一緒に修羅場を潜り抜けてきた仲だろ。今更こんな紙っきれで証明しなきゃいけないわけ？え、この契約書にサインしたら、エンジニア部のおたからは好きにいじっていいの？言ったな？「ステインレス」っと――よし。"
        },
        {
          "language": "英文",
          "content": "Doctor, we've faced so much danger together. Do we still need this paperwork to stand for us being friends? Wait, you mean once I sign, I get to take any of Engineering's beauties apart? That's a promise, you hear? 'Stainless'—done."
        },
        {
          "language": "韩文",
          "content": "박사, 우린 이미 몇 번이나 함께 역경을 헤쳐 나간 사인데도, 이런 종이들로 우리 관계를 증명해야 하는 거야? 뭐, 이 계약서에 사인하면 엔지니어부의 물건들을 마음대로 만질 수 있다고? 약속한 거다? '스테인리스'……됐다."
        },
        {
          "language": "繁体中文",
          "content": "博士，我們都一起冒過那麼多次險了，還需要這幾張紙來體現交情嗎？等等，你說簽了這份合約之後，工程部的寶貝們隨我拆？說好了啊，“白鐵”——搞定。"
        }
      ]
    },
    {
      "title": "观看作战记录",
      "filename": "CN_012.wav",
      "text": [
        {
          "language": "中文",
          "content": "看来在你们这里，后勤人员真的也得上战场啊。倒不是什么大问题......要不再加点工资呗？"
        },
        {
          "language": "日文",
          "content": "やっぱりあんたらのとこは後方支援の奴も戦場に出んのか。それは別にいいけど……もうちょい給料上げてくんね？"
        },
        {
          "language": "英文",
          "content": "Cor, I suppose you really do make your logistics people fight too. Not that that's much of a problem... How about a little pay bump, eh?"
        },
        {
          "language": "韩文",
          "content": "여기서는 후방 지원을 하는 사람들도 전장에 나서야 하는 모양이네. 딱히 문제 될 건 없는데…… 그만큼 월급도 좀 올려 주면 안 될까?"
        },
        {
          "language": "繁体中文",
          "content": "看來在你們這裡，後勤人員真的也得上戰場啊。倒不是什麼大問題......要不再加點薪資？"
        }
      ]
    },
    {
      "title": "精英化晋升1",
      "filename": "CN_013.wav",
      "text": [
        {
          "language": "中文",
          "content": "“高级资深工程干员”？想要当上首席工程师的话，我还差几次晋升啊？哈哈，开玩笑的，我可没打算跟可露希尔小姐抢饭碗。"
        },
        {
          "language": "日文",
          "content": "「エリートエンジニアオペレーター」ぁ？じゃあ首席エンジニアまであと何回昇進すりゃいいの？ははっ、冗談だって、クロージャさんと席取りする気はねーよ。"
        },
        {
          "language": "英文",
          "content": "'Top Engineering Operator?' If I want to be Chief Engineer, I'm still a few steps away, aren't I? Haha, I'm just pulling your leg. I've got no plan to jockey for Closure's living."
        },
        {
          "language": "韩文",
          "content": "'엘리트 엔지니어 오퍼레이터'? 그럼 수석 엔지니어가 되려면 몇 번 더 승진해야 하는 거야? 하하, 농담이야. 난 클로저 씨 자리를 뺏을 생각은 없거든."
        },
        {
          "language": "繁体中文",
          "content": "“高級資深工程幹員”？想要當上首席工程師的話，我還差幾次晉升啊？哈哈，開玩笑的，我可沒打算跟可露希爾小姐搶飯碗。"
        }
      ]
    },
    {
      "title": "精英化晋升2",
      "filename": "CN_014.wav",
      "text": [
        {
          "language": "中文",
          "content": "像这样自在地握着电钻与扳手的时光也变得很奢侈了。博士，谢谢。为了家园与自由，我甘愿走上战场，而你与罗德岛帮我夺回了这片刻安逸。"
        },
        {
          "language": "日文",
          "content": "こうやってドリルやレンチを好きに握ってられる時間も贅沢なもんになったんだ。ドクター、サンキュな。故郷と自由のためなら俺は喜んで戦場に立つけど、あんたとロドスはそんな俺にこの安らかな時間を取り戻してくれたんだ。"
        },
        {
          "language": "英文",
          "content": "It's a luxury now, just having free time like this to work with my drill and spanner. Doctor, thank you. I'm all willing to take to the field for my homeland and freedom. But it's you and Rhodes Island that won back this moment of refuge for me."
        },
        {
          "language": "韩文",
          "content": "이렇게 드릴이나 렌치를 마음대로 잡을 수 있는 시간조차 이젠 사치가 됐네. 난 고향과 자유를 위해서라면, 기꺼이 전쟁터에 나설 거야. 그래도 너랑 로도스 아일랜드 덕분에 조금이나마 이런 여유를 되찾게 되었어. 고마워, 박사."
        },
        {
          "language": "繁体中文",
          "content": "像這樣自在地握著電鑽與扳手的時光也變得很奢侈了。博士，謝謝。為了家園與自由，我甘願走上戰場，而你與羅德島幫我奪回了這片刻安逸。"
        }
      ]
    },
    {
      "title": "编入队伍",
      "filename": "CN_017.wav",
      "text": [
        {
          "language": "中文",
          "content": "自救军十一队，将与罗德岛一起行动。"
        },
        {
          "language": "日文",
          "content": "自救軍第十一隊、これよりロドスと共に行動する。"
        },
        {
          "language": "英文",
          "content": "Squad 11 of Self-Salvation Corp, joining up with Rhodes Island."
        },
        {
          "language": "韩文",
          "content": "자경단 제11소대, 로도스 아일랜드와 함께 행동하겠어."
        },
        {
          "language": "繁体中文",
          "content": "自救軍十一隊，將與羅德島一起行動。"
        }
      ]
    },
    {
      "title": "任命队长",
      "filename": "CN_018.wav",
      "text": [
        {
          "language": "中文",
          "content": "我是有点紧张，不过压力也是动力，对吧？"
        },
        {
          "language": "日文",
          "content": "確かにちょっと緊張してるけどさ、プレッシャーもモチベになるじゃん？"
        },
        {
          "language": "英文",
          "content": "I'm a little nervous. Still, pressure's a good motivator, right?"
        },
        {
          "language": "韩文",
          "content": "조금 긴장되긴 하지만, 이런 압박감이 원동력이 될 수도 있는 거잖아?"
        },
        {
          "language": "繁体中文",
          "content": "我是有點緊張，不過壓力也是動力，對吧？"
        }
      ]
    },
    {
      "title": "行动出发",
      "filename": "CN_019.wav",
      "text": [
        {
          "language": "中文",
          "content": "大家记住，回来的时候，一个都不能少！"
        },
        {
          "language": "日文",
          "content": "みんな覚えといてくれ、全員揃って帰ってくるぞ！"
        },
        {
          "language": "英文",
          "content": "Remember, everyone! Not one fewer when we come back!"
        },
        {
          "language": "韩文",
          "content": "다들 명심해, 한 명도 빠짐없이 모두 무사히 돌아가는 거다!"
        },
        {
          "language": "繁体中文",
          "content": "大家記住，回來的時候，一個都不能少！"
        }
      ]
    },
    {
      "title": "行动开始",
      "filename": "CN_020.wav",
      "text": [
        {
          "language": "中文",
          "content": "对面的各位，别那么警惕。该怎么说来着？“我只是一个平平无奇的工匠。”"
        },
        {
          "language": "日文",
          "content": "そちらのみなさーん、そんな警戒しないでくれよ。あれなんて言うんだっけ、「俺はただのへーぼんなエンジニアだからさ。」"
        },
        {
          "language": "英文",
          "content": "Hello, everyone over there, you can breathe easy. What's the line? 'I'm just your average mechanic.'"
        },
        {
          "language": "韩文",
          "content": "그쪽에 있는 모두~ 너무 그렇게 경계하진 말아 줘~ 나는…… 그…… 뭐였지…… “나는 그냥 평범한 엔지니어일 뿐이야~”"
        },
        {
          "language": "繁体中文",
          "content": "對面的各位，別那麼警惕。該怎麼說來著？“我只是一個平平無奇的工匠。”"
        }
      ]
    },
    {
      "title": "选中干员1",
      "filename": "CN_021.wav",
      "text": [
        {
          "language": "中文",
          "content": "是不是该轮到我们登场了？"
        },
        {
          "language": "日文",
          "content": "そろそろ俺たちの出番？"
        },
        {
          "language": "英文",
          "content": "About time for us to shine?"
        },
        {
          "language": "韩文",
          "content": "우리가 나설 차례야?"
        },
        {
          "language": "繁体中文",
          "content": "是不是該輪到我們登場了？"
        }
      ]
    },
    {
      "title": "选中干员2",
      "filename": "CN_022.wav",
      "text": [
        {
          "language": "中文",
          "content": "我会为你带回胜利。"
        },
        {
          "language": "日文",
          "content": "勝利を持って帰ってやるよ。"
        },
        {
          "language": "英文",
          "content": "I'll bring you back victory."
        },
        {
          "language": "韩文",
          "content": "널 위해 승리를 가져올게."
        },
        {
          "language": "繁体中文",
          "content": "我會為你帶回勝利。"
        }
      ]
    },
    {
      "title": "部署1",
      "filename": "CN_023.wav",
      "text": [
        {
          "language": "中文",
          "content": "替我选了个好位置嘛。"
        },
        {
          "language": "日文",
          "content": "いいとこ選んでくれたじゃねーか。"
        },
        {
          "language": "英文",
          "content": "Picked a good place for me."
        },
        {
          "language": "韩文",
          "content": "좋은 위치로 잡았네."
        },
        {
          "language": "繁体中文",
          "content": "替我選了個好位置嘛。"
        }
      ]
    },
    {
      "title": "部署2",
      "filename": "CN_024.wav",
      "text": [
        {
          "language": "中文",
          "content": "开工开工！"
        },
        {
          "language": "日文",
          "content": "仕事始まるぞー！"
        },
        {
          "language": "英文",
          "content": "Down to work!"
        },
        {
          "language": "韩文",
          "content": "일해보자고~!"
        },
        {
          "language": "繁体中文",
          "content": "開工開工！"
        }
      ]
    },
    {
      "title": "作战中1",
      "filename": "CN_025.wav",
      "text": [
        {
          "language": "中文",
          "content": "挥动铁锤！"
        },
        {
          "language": "日文",
          "content": "ハンマー一発！"
        },
        {
          "language": "英文",
          "content": "Swing your hammers!"
        },
        {
          "language": "韩文",
          "content": "망치 휘두르기!"
        },
        {
          "language": "繁体中文",
          "content": "揮動鐵錘！"
        }
      ]
    },
    {
      "title": "作战中2",
      "filename": "CN_026.wav",
      "text": [
        {
          "language": "中文",
          "content": "守住街垒！"
        },
        {
          "language": "日文",
          "content": "戦線維持！"
        },
        {
          "language": "英文",
          "content": "Hold the barricades!"
        },
        {
          "language": "韩文",
          "content": "전선 유지!"
        },
        {
          "language": "繁体中文",
          "content": "守住街壘！"
        }
      ]
    },
    {
      "title": "作战中3",
      "filename": "CN_027.wav",
      "text": [
        {
          "language": "中文",
          "content": "钻开黑夜！"
        },
        {
          "language": "日文",
          "content": "未来をこじ開けろ！"
        },
        {
          "language": "英文",
          "content": "Drill through darkness!"
        },
        {
          "language": "韩文",
          "content": "어둠을 헤치자!"
        },
        {
          "language": "繁体中文",
          "content": "鑽開黑夜！"
        }
      ]
    },
    {
      "title": "作战中4",
      "filename": "CN_028.wav",
      "text": [
        {
          "language": "中文",
          "content": "胜利归于每一个伦蒂尼姆人！"
        },
        {
          "language": "日文",
          "content": "勝利は全てのロンディニウム人のものだ！"
        },
        {
          "language": "英文",
          "content": "Fight for Londinium! Victory to Londiniers!"
        },
        {
          "language": "韩文",
          "content": "승리는 전부 런디니움인의 것이다!"
        },
        {
          "language": "繁体中文",
          "content": "勝利歸於每一個倫蒂尼姆人！"
        }
      ]
    },
    {
      "title": "完成高难行动",
      "filename": "CN_029.wav",
      "text": [
        {
          "language": "中文",
          "content": "为了脚下这座城市，我们会团结在一起，一路奋战，直至倒下。"
        },
        {
          "language": "日文",
          "content": "目の前の街のためなら、俺たちは団結し戦い続ける――この身が倒れるまで！"
        },
        {
          "language": "英文",
          "content": "We'll come together, we'll fight all the way, for this city we stand on, until we fall."
        },
        {
          "language": "韩文",
          "content": "이 도시를 지키기 위해서라면, 설령 쓰러진다 할지라도 우리는 단결해서 계속 싸울 거야."
        },
        {
          "language": "繁体中文",
          "content": "為了腳下這座城市，我們會團結在一起，一路奮戰，直至倒下。"
        }
      ]
    },
    {
      "title": "3星结束行动",
      "filename": "CN_030.wav",
      "text": [
        {
          "language": "中文",
          "content": "博士，老跟你在一块儿，我都快产生自己比雇佣兵还能打的错觉了。你可别让我太骄傲，要是奶奶和洛洛看见了，会拿扳手敲我脑袋的。"
        },
        {
          "language": "日文",
          "content": "ドクター、あんたとずっとつるんでるから、俺傭兵よりも強いんじゃねって勘違いしそうだわ。あんま俺に調子乗らせないで、ばあちゃんやロックロックにでも見られたら、レンチで頭ぶん殴られそうだから。"
        },
        {
          "language": "英文",
          "content": "Doctor, with you for company all the time, I start imagining I fight even better than the mercs. Don't you let me get too cocky. If Granny and Rockrock saw, they'd be knocking on my head with spanners."
        },
        {
          "language": "韩文",
          "content": "박사랑 계속 같이 있다 보니까, 내가 용병들보다 더 잘 싸운다는 착각이 들어. 날 너무 띄워주진 마, 이런 모습을 할머니랑 락락이 봤다면 분명 렌치로 내 머리를 후려쳤을 거야."
        },
        {
          "language": "繁体中文",
          "content": "博士，老跟你在一塊，我都快產生自己比雇傭兵還能打的錯覺了。你可別讓我太驕傲，要是奶奶和洛洛看見了，會拿扳手敲我腦袋的。"
        }
      ]
    },
    {
      "title": "非3星结束行动",
      "filename": "CN_031.wav",
      "text": [
        {
          "language": "中文",
          "content": "哈......哈哈，真不容易，这一仗又挺过去了。博士，别沉着脸了，回去找指挥官开战术会议之前，我们先去吃顿好的？"
        },
        {
          "language": "日文",
          "content": "ふぅ……はは、なんとかなったなぁ、また一戦生き残った。ドクター、深刻そうな顔してんなよ、戻って指揮官と戦術会議をする前に旨いもんでも食いに行こうぜ？"
        },
        {
          "language": "英文",
          "content": "Hah... haha, made it through another battle. Hard as nails, though. Don't look so glum, Doctor. I know it's back to the Commander for a tactical meeting, but how about a bite to eat before then?"
        },
        {
          "language": "韩文",
          "content": "휴우…… 하하, 정말 쉽지 않은 싸움이었어. 이번에도 어떻게든 버텨 냈으니까, 너무 그렇게 심각한 표정 짓지 마, 박사. 돌아가서 지휘관이랑 전술 회의를 하기 전에, 우선 맛있는 거라도 먹으러 갈까?"
        },
        {
          "language": "繁体中文",
          "content": "哈......哈哈，真不容易，這一仗又挺過去了。博士，別沉著臉了，回去找指揮官開戰術會議之前，我們先去吃頓好的？"
        }
      ]
    },
    {
      "title": "行动失败",
      "filename": "CN_032.wav",
      "text": [
        {
          "language": "中文",
          "content": "该跑了，博士——我绑好滑索了，把手给我！只有活下去才是胜利。"
        },
        {
          "language": "日文",
          "content": "逃げるぞドクター、手貸して！ジップラインの用意はできてる！生きるこそ勝ちだ！"
        },
        {
          "language": "英文",
          "content": "Time to scram, Doctor. The zipline's ready. Give me your hand! It's only a win once you survive."
        },
        {
          "language": "韩文",
          "content": "도망치자, 박사! 집라인은 준비됐으니까 어서 내 손을 잡아! 살아남는 게 진정한 승리야!"
        },
        {
          "language": "繁体中文",
          "content": "該跑了，博士——我綁好滑索了，把手給我！只有活下去才是勝利。"
        }
      ]
    },
    {
      "title": "进驻设施",
      "filename": "CN_033.wav",
      "text": [
        {
          "language": "中文",
          "content": "原来维多利亚的建造技术并不是最顶尖的啊。"
        },
        {
          "language": "日文",
          "content": "ヴィクトリアの建造技術って最先端じゃなかったんだなぁ。"
        },
        {
          "language": "英文",
          "content": "So it wasn't Victoria with the best construction technology."
        },
        {
          "language": "韩文",
          "content": "빅토리아의 건축 기술도 최첨단은 아니었구나."
        },
        {
          "language": "繁体中文",
          "content": "原來維多利亞的建造技術並不是最頂尖的啊。"
        }
      ]
    },
    {
      "title": "戳一下",
      "filename": "CN_034.wav",
      "text": [
        {
          "language": "中文",
          "content": "小心！钻头没碰伤你吧？"
        },
        {
          "language": "日文",
          "content": "気をつけろ！ドリルで怪我してないよな？"
        },
        {
          "language": "英文",
          "content": "Watch it! Drill didn't hurt you, did it?"
        },
        {
          "language": "韩文",
          "content": "조심해! 드릴 때문에 다치진 않았지?"
        },
        {
          "language": "繁体中文",
          "content": "小心！鑽頭沒碰傷你吧？"
        }
      ]
    },
    {
      "title": "信赖触摸",
      "filename": "CN_036.wav",
      "text": [
        {
          "language": "中文",
          "content": "博士，你总是从我看不见的地方冒出来。罗德岛上是不是也有什么秘密通道？"
        },
        {
          "language": "日文",
          "content": "ドクター、あんたいっつも神出鬼没なんだよな。ロドスにも隠し通路とかあんの？"
        },
        {
          "language": "英文",
          "content": "Doctor, you always show up where I wasn't looking. I bet Rhodes Island has secret passages too, doesn't it?"
        },
        {
          "language": "韩文",
          "content": "박사는 항상 갑자기 튀어나오는데, 혹시 로도스 아일랜드에 비밀 통로라도 있는 거야?"
        },
        {
          "language": "繁体中文",
          "content": "博士，你總是從我看不見的地方冒出來。羅德島上是不是也有什麼秘密通道？"
        }
      ]
    },
    {
      "title": "标题",
      "filename": "CN_037.wav",
      "text": [
        {
          "language": "中文",
          "content": "明日方舟。"
        },
        {
          "language": "日文",
          "content": "アークナイツ。"
        },
        {
          "language": "英文",
          "content": "Arknights."
        },
        {
          "language": "韩文",
          "content": "명일방주."
        },
        {
          "language": "繁体中文",
          "content": "明日方舟。"
        }
      ]
    },
    {
      "title": "问候",
      "filename": "CN_042.wav",
      "text": [
        {
          "language": "中文",
          "content": "博士，我刚巡逻回来，附近很安全，你可以多休息一会。局势越是紧张，适度的放松就越有必要。"
        },
        {
          "language": "日文",
          "content": "ドクター、今巡回から戻ってきたんだけど、この辺は安全だからもうちょっと休んでもヘーキだよ。どんなに緊迫した状況でも、適度にリラックスすんのが大事だからさ。"
        },
        {
          "language": "英文",
          "content": "Doctor, I'm just back from patrol. Safe as houses all around! You can break for a bit longer. The tenser the state of things, the more you need a proper stretch now and then."
        },
        {
          "language": "韩文",
          "content": "박사, 순찰 마치고 돌아왔어. 이 주변은 안전하니까 더 쉬어도 돼. 아무리 긴박한 상황이라도 적당한 휴식은 필요한 법이잖아."
        },
        {
          "language": "繁体中文",
          "content": "博士，我剛巡邏回來，附近很安全，你可以多休息一會。局勢越是緊張，適度的放鬆就越有必要。"
        }
      ]
    }
  ]
}