{
  "name": "赫拉格",
  "charaKey": "char_188_helage",
  "images": [
    "https://prts.wiki/images/4/48/立绘_赫拉格_1.png?image_process=format,webp/quality,Q_90",
    "https://prts.wiki/images/1/10/立绘_赫拉格_2.png?image_process=format,webp/quality,Q_90",
    "https://prts.wiki/images/8/8c/立绘_赫拉格_skin1.png?image_process=format,webp/quality,Q_90"
  ],
  "voiceBase": [
    {
      "language": "日语",
      "base": "voice/char_188_helage"
    },
    {
      "language": "中文-普通话",
      "base": "voice_cn/char_188_helage"
    },
    {
      "language": "韩语",
      "base": "voice_kr/char_188_helage"
    },
    {
      "language": "英语",
      "base": "voice_en/char_188_helage"
    },
    {
      "language": "俄语",
      "base": "voice_custom/char_188_helage"
    }
  ],
  "voiceList": [
    {
      "title": "任命助理",
      "filename": "CN_001.wav",
      "text": [
        {
          "language": "中文",
          "content": "想熄灭战火，要经历漫长的痛苦；兴起战争，却只需要一瞬间的失误。"
        },
        {
          "language": "日文",
          "content": "戦火をかき消すには、気が遠くなるほどの苦しみを乗り越えねばならん。しかしその戦火は、一時の過ちでいとも容易く轟々と燃え上がるものでもある。"
        },
        {
          "language": "英文",
          "content": "Queching the flames of war demands prolonged suffering. To ignite them, however, it takes naught but a lapse of thought."
        },
        {
          "language": "韩文",
          "content": "전쟁의 불꽃을 끄기 위해서는 정신이 아득해질 정도의 고통을 극복해야 하지. 그러나 그 전쟁의 불꽃은 한순간의 잘못으로도 너무나 쉽게 활활 타오르는 것이기도 하다네."
        },
        {
          "language": "繁体中文",
          "content": "想熄滅戰火，要經歷漫長的痛苦；興起戰爭，卻只需要一瞬間的失誤。"
        }
      ]
    },
    {
      "title": "交谈1",
      "filename": "CN_002.wav",
      "text": [
        {
          "language": "中文",
          "content": "切尔诺伯格的陷落强烈地冲击了我们的诊所，“阿撒兹勒”。我要重建这座诊所、这个孩子们的家——在哪里都无所谓。为家人付出是无需理由的。"
        },
        {
          "language": "日文",
          "content": "チェルノボーグの陥落と同時に、「アザゼル」も壊滅的な打撃を受けた。私はあの診療所を、子供たちの家を再建しなくてはならん。それが叶うのならば、再建の地がどこになろうと構わん。家族のために捧げる苦労に、理由など必要ない。"
        },
        {
          "language": "英文",
          "content": "The fall of Chernobog dealt a devastating blow to Azazel, our clinic. I must rebuild it for the children. As long as they can have a shelter to call home, any place will do. You don't need a reason to try for your family."
        },
        {
          "language": "韩文",
          "content": "체르노보그 함락과 동시에 '아자젤'은 궤멸에 가까운 타격을 입었지, 나는 그 진료소를, 아이들의 집을 재건해야 하네. 그것을 이룰 수 있다면 재건의 땅은 어디가 되든 상관없지. 가족을 위한 고생에 이유 따윈 필요치 않네."
        },
        {
          "language": "繁体中文",
          "content": "切爾諾伯格的陷落強烈地衝擊了我們的診所，“阿撒茲勒”。我要重建這座診所、這個孩子們的家——在哪裡都無所謂。為家人付出是無需理由的。"
        }
      ]
    },
    {
      "title": "交谈2",
      "filename": "CN_003.wav",
      "text": [
        {
          "language": "中文",
          "content": "罗德岛的立场虽然值得尊敬，但乌萨斯的感染者面对的处境比想象更恶劣。必须学会如何去运用暴力，只为生存，无关善恶。"
        },
        {
          "language": "日文",
          "content": "ロドスの立場は尊敬に値するが、ウルサスの感染者の境遇は想像よりも更に劣悪なものだ。彼らが生き延びるためには、暴力を振るわざるを得ないのだ。そこに善悪の概念は存在しない。"
        },
        {
          "language": "英文",
          "content": "Rhodes Island is in a respectable position, but the Infected of Ursus face prospects far worse than anyone could imagine. They must be ready to resort to violence in order to survive. At the end of the day, virtue and dignity hold meaning only for those who live to see the next dawn."
        },
        {
          "language": "韩文",
          "content": "로도스 아일랜드의 입장은 존경할 만하지만, 우르수스 감염자들의 처지는 상상할 수 없을 만큼 훨씬 열악하다네. 그들은 살아남기 위해서 폭력을 일삼을 수밖에 없고, 거기에 선악의 개념이란 존재하지 않네."
        },
        {
          "language": "繁体中文",
          "content": "羅德島的立場雖然值得尊敬，但烏薩斯的感染者面對的處境比想像更惡劣。必須學會如何去運用暴力，只為生存，無關善惡。"
        }
      ]
    },
    {
      "title": "交谈3",
      "filename": "CN_004.wav",
      "text": [
        {
          "language": "中文",
          "content": "“每个乌萨斯人都应为他们的国家与皇帝感到骄傲”。我曾经也为之奋战过，但现在的我已经失去了热情。时间从我这里夺走了太多。"
        },
        {
          "language": "日文",
          "content": "「ウルサス人は皆、其の国家と皇帝を自身の誇りとすべし」。私もかつてはそうやってウルサスに身を捧げていたが、今はもうその熱意を失ってしまった。時間が私から何もかも奪ってしまったのだ。"
        },
        {
          "language": "英文",
          "content": "All Ursus should take pride in their nation and their Emperor.' I, too, fought for Ursus once, but I don't have the passion driving me anymore. Time has robbed me of too much."
        },
        {
          "language": "韩文",
          "content": "'우르수스인은 응당 국가와 황제를 자신의 긍지로 여겨야 한다.' 나도 한때는 그렇게 우르수스에 몸을 바쳤지만, 지금은 열의를 잃고 말았네. 시간이 나에게서 참 많은 것을 빼앗아 가버린 것 같군."
        },
        {
          "language": "繁体中文",
          "content": "“每個烏薩斯人都應為他們的國家與皇帝感到驕傲”。我曾經也為之奮戰過，但現在的我已經失去了熱情。時間從我這裡奪走了太多。"
        }
      ]
    },
    {
      "title": "晋升后交谈1",
      "filename": "CN_005.wav",
      "text": [
        {
          "language": "中文",
          "content": "军旅生活教会我两件事。第一，信任你的战友；第二，提防你信任的人。这片大地一直被这种矛盾纠缠着，没人能从中挣脱。"
        },
        {
          "language": "日文",
          "content": "軍隊での生活が私に教えてくれたことは二つ。一つ、戦友は信頼せよ。二つ、信頼しても信用はするな。この地で生きる以上、我々にはそんな矛盾が永遠について回る。その檻からは誰も逃れられん。"
        },
        {
          "language": "英文",
          "content": "Life in the military has taught me two things: First, have faith in your fellow soldiers; second, have faith in them, but do not trust them. This dilemma has always plagued our lands, and none can escape it."
        },
        {
          "language": "韩文",
          "content": "군 생활을 하며 배운 것이 두 가지 있네. 첫째, 전우를 믿어라. 둘째, 믿되 신뢰하진 마라. 이 대지에서 살아가는 이상, 우리에겐 그런 모순이 영원히 따라다닐 테지. 그 누구도 이 굴레에서 벗어날 수 없네."
        },
        {
          "language": "繁体中文",
          "content": "軍旅生活教會我兩件事。第一，信任你的戰友；第二，提防你信任的人。這片大地一直被這種矛盾糾纏著，沒人能從中掙脫。"
        }
      ]
    },
    {
      "title": "晋升后交谈2",
      "filename": "CN_006.wav",
      "text": [
        {
          "language": "中文",
          "content": "博士，你和孩子们没什么区别，未来正等着你们去了解它。像我这样无法背离过去、同样也没有明天的人，会为你们战斗到流尽最后一滴血。"
        },
        {
          "language": "日文",
          "content": "ドクター、貴殿の眼前には、子供たちと同じように無限の未来が広がっているのだろう。過去にすがることしかできない明日なき身ではあるが、血の最後の一滴が滴り落ちるまで、貴殿たちのために戦うことでその未来をつなごう。"
        },
        {
          "language": "英文",
          "content": "Doctor, a limitless future awaits you, just as it does for those children. Though I can neither let go of yesterday nor look forward to tomorrow, I shall fight for you till my last drop of blood, so you may be part of that future."
        },
        {
          "language": "韩文",
          "content": "박사, 자네 앞에는 아이들과 마찬가지로 무한한 미래가 펼쳐져 있다네. 과거를 떠나보내지도 못하고, 내일도 없는 몸이지만, 자네들의 미래를 위해, 마지막 피 한 방울이 소진되는 그날까지 싸워보겠네."
        },
        {
          "language": "繁体中文",
          "content": "博士，你和孩子們沒什麼區別，未來正等著你們去瞭解它。像我這樣無法背離過去、同樣也沒有明天的人，會為你們戰鬥到流盡最後一滴血。"
        }
      ]
    },
    {
      "title": "信赖提升后交谈1",
      "filename": "CN_007.wav",
      "text": [
        {
          "language": "中文",
          "content": "要与乌萨斯为敌也无妨。我的忠诚已经在我从军时完全地献给了它，而今只剩下幻觉和耻辱与我长久相伴。为了孩子们，我不会退缩，更不会向它投降。"
        },
        {
          "language": "日文",
          "content": "ウルサスと敵対することに異論はない。軍では骨の髄まで忠誠を誓った相手ではあるが、今となっては幻影と屈辱の残滓がこの身に纏わりついているだけだ。子供たちのためなら私は引かん。ましてや投降するなどもってのほかだ。"
        },
        {
          "language": "英文",
          "content": "I am fine with Ursus as my enemy. Once I swore my utmost loyalty to it, but that was returned with endless disillusionment and shame. For the children's sake, I will never falter, much less surrender."
        },
        {
          "language": "韩文",
          "content": "우르수스와 적대한다 해도 이의는 없네. 군에 있을 땐 뼛속까지 충성을 맹세했었지만, 이제는 환영과 굴욕의 잔재만이 이 몸에 들러붙어 있을 뿐이지. 아이들을 위해서라면 난 물러서지 않을 걸세. 하물며 투항은, 말할 것도 없지."
        },
        {
          "language": "繁体中文",
          "content": "要與烏薩斯為敵也無妨。我的忠誠已經在我從軍時完全地獻給了它，而今只剩下幻覺和恥辱與我長久相伴。為了孩子們，我不會退縮，更不會向它投降。"
        }
      ]
    },
    {
      "title": "信赖提升后交谈2",
      "filename": "CN_008.wav",
      "text": [
        {
          "language": "中文",
          "content": "曾经有一场漫长的战争。当我终于划开敌军指挥部的舱门，却只来得及接过我濒死好友递给我的佩刀与怀表。敌人失去了指挥官，他的死为乌萨斯带来了片刻的胜利，而我，可悲地输掉了这场战争。"
        },
        {
          "language": "日文",
          "content": "かつては長きに渡る戦争があった。私が敵軍司令部のドアを斬り開いたときにはもう遅く、瀕死の友人から刀と懐中時計を受け取ることしかできなかった。敵は指揮官を失い、彼の死はウルサスにつかの間の勝利をもたらしたが、私は皮肉にもその戦争に敗北したようなものだ。"
        },
        {
          "language": "英文",
          "content": "Once there was a long battle. When I finally broke into the enemy headquarters, I was too late... All I could do for my dying friend was take his pocket watch and sword. The enemy lost their commander, whose death brought us a brief victory. That day, Ursus enjoyed her momentary triumph, but I knew my war was over. A war where I lost everything."
        },
        {
          "language": "韩文",
          "content": "한때 기나긴 전쟁이 있었지. 내가 적군 사령부의 문을 베어 열었을 때 이미 늦었던 것일까, 죽어가는 친구의 손에서 검과 회중시계를 받는 것밖엔 하지 못했네. 적은 지휘관을 잃었고, 그의 죽음은 우르수스에 잠깐의 승리를 안겨줬지만…… 얄궂게도 난, 그 전쟁에서 패배했네."
        },
        {
          "language": "繁体中文",
          "content": "曾經有一場漫長的戰爭。當我終於劃開敵軍指揮部的艙門，卻只來得及接過我瀕死好友遞給我的佩刀與懷錶。敵人失去了指揮官，他的死為烏薩斯帶來了片刻的勝利，而我，可悲地輸掉了這場戰爭。"
        }
      ]
    },
    {
      "title": "信赖提升后交谈3",
      "filename": "CN_009.wav",
      "text": [
        {
          "language": "中文",
          "content": "怀表上的照片？被你看见了吗，哈哈。请看，小时候的奈音很可爱吧？现在的她可没这么文静，但她喜欢现在的自己。这就够了。博士，自由地生活下去吧，这是我平凡的愿望。"
        },
        {
          "language": "日文",
          "content": "懐中時計の中の写真？ハハハ、見られてしまったか。これは幼き頃のネオンだ。可愛らしいだろう？今のあの子にはこの頃の淑やかさはないが、自分を愛せるように成長した。それだけで十分だ。ドクター、貴殿も自由に生きてくれ。それがこの私の、つまらない願いだ。"
        },
        {
          "language": "英文",
          "content": "The photograph inside my pocket watch? Hahahah, so you saw it... This is Neon from when she was little. Isn't she adorable? She's not so quiet anymore, but she loves herself now, and that's all that matters... Live free, Doctor, that's my wish, even if it is trite."
        },
        {
          "language": "韩文",
          "content": "회중시계 안의 사진? 하하하, 보고 말았나. 이건 어릴 적의 네온이라네. 귀엽지 않나? 지금의 그 아이에겐 이때의 얌전한 모습은 찾아볼 수 없지만, 자기 자신을 사랑할 수 있는 사람으로 성장했지. 그거면 됐네. 박사, 자네도 자유롭게 살아가게나. 그게 나의 보잘것없는 바람일세."
        },
        {
          "language": "繁体中文",
          "content": "懷錶上的照片？被你看見了嗎，哈哈。請看，小時候的奈音很可愛吧？現在的她可沒這麼文靜，但她喜歡現在的自己。這就夠了。博士，自由地生活下去吧，這是我平凡的願望。"
        }
      ]
    },
    {
      "title": "闲置",
      "filename": "CN_010.wav",
      "text": [
        {
          "language": "中文",
          "content": "别懈怠。在罗德岛，你要时刻保持警惕。"
        },
        {
          "language": "日文",
          "content": "怠慢はいかん。ロドスにいるときも常に警戒を怠るな。"
        },
        {
          "language": "英文",
          "content": "Don't lose focus. You must be alert at all times on Rhodes Island."
        },
        {
          "language": "韩文",
          "content": "나태해지지 말도록. 로도스 아일랜드에 있을 때도 항상 경계를 늦추지 말게나."
        },
        {
          "language": "繁体中文",
          "content": "別懈怠。在羅德島，你要時刻保持警惕。"
        }
      ]
    },
    {
      "title": "干员报到",
      "filename": "CN_011.wav",
      "text": [
        {
          "language": "中文",
          "content": "赫拉格，一介被感染了的武夫。为了重建我的诊所“阿撒兹勒”以及保护我的家人，我愿意和罗德岛合作。事先声明，我不懂医术。"
        },
        {
          "language": "日文",
          "content": "私はヘラグ、感染者の身ではあるが、一介の武士だ。我が診療所「アザゼル」を再建し家族を守るために、ロドスにこの身を預けよう。齟齬を生まないために言っておくが、医学には疎い。"
        },
        {
          "language": "英文",
          "content": "Hellagur, an infected mercenary. I will work with Rhodes Island in order to rebuild my Azazel Clinic and protect my family. But be advised, I have no medical skills."
        },
        {
          "language": "韩文",
          "content": "헬라그라고 하네. 감염자의 몸이나, 무사이기도 하지. 내 진료소 '아자젤'을 재건하고 가족을 지키기 위해 로도스 아일랜드에 이 몸을 맡기도록 하겠네. 미리 말해두겠네만, 난 의학에 대해선 아는 바가 없네."
        },
        {
          "language": "繁体中文",
          "content": "赫拉格，一介被感染了的武夫。為了重建我的診所“阿撒茲勒”以及保護我的家人，我願意和羅德島合作。事先聲明，我不懂醫術。"
        }
      ]
    },
    {
      "title": "观看作战记录",
      "filename": "CN_012.wav",
      "text": [
        {
          "language": "中文",
          "content": "战场变得和过去不同了，它的残酷却从没变过。"
        },
        {
          "language": "日文",
          "content": "過去に比べれば戦場の様子は些か変わってしまったが、その残酷さだけは変わることはない。"
        },
        {
          "language": "英文",
          "content": "Battlefields may change, but not the cruelty."
        },
        {
          "language": "韩文",
          "content": "전장의 상황은 예전과 달라졌을지 몰라도, 그 잔혹함만큼은 변하지 않았군."
        },
        {
          "language": "繁体中文",
          "content": "戰場變得和過去不同了，它的殘酷卻從沒變過。"
        }
      ]
    },
    {
      "title": "精英化晋升1",
      "filename": "CN_013.wav",
      "text": [
        {
          "language": "中文",
          "content": "军人的我对此习以为常；作为感染者的我却......感到新奇。感谢你的绶带，博士。"
        },
        {
          "language": "日文",
          "content": "軍人としての昇進は慣れたものではあるが、感染者としては……いささか新鮮だ。ドクター、貴殿からの褒章、感謝する。"
        },
        {
          "language": "英文",
          "content": "I'm used to it as a soldier, but I find it fascinating as an infected. Thank you for the ribbon, Doctor."
        },
        {
          "language": "韩文",
          "content": "군인으로서 진급은 익숙하네만, 감염자로서는…… 조금 신선하군. 훈장 고맙네, 박사."
        },
        {
          "language": "繁体中文",
          "content": "軍人的我對此習以為常；作為感染者的我卻......感到新奇。感謝你的綬帶，博士。"
        }
      ]
    },
    {
      "title": "精英化晋升2",
      "filename": "CN_014.wav",
      "text": [
        {
          "language": "中文",
          "content": "战争不会真正结束，但我相信即使是这片大地也有它的尽头。或许有一天你能真正结束我们的痛苦，博士。来吧，向我下令！"
        },
        {
          "language": "日文",
          "content": "戦争が真に終結することはないが、この地にもその終点がどこかにあると信じているように、いつの日か貴殿が我々の苦しみを真に終わらせてくれるかもしれん。さあ、私に命令を！"
        },
        {
          "language": "英文",
          "content": "War will never truly be over, but I believe even this land will end eventually. Maybe you can end our suffering one day, Doctor. Now, give me your order!"
        },
        {
          "language": "韩文",
          "content": "전쟁에 진정한 끝은 없겠지만 이 대지 어딘가엔 그 끝이 있을 거라 믿네. 자네라면 언젠간 우리의 고통을 정말로 끝내줄지도 모르겠군. 자, 나에게 명령을 내려주게!"
        },
        {
          "language": "繁体中文",
          "content": "戰爭不會真正結束，但我相信即使是這片大地也有它的盡頭。或許有一天你能真正結束我們的痛苦，博士。來吧，向我下令！"
        }
      ]
    },
    {
      "title": "编入队伍",
      "filename": "CN_017.wav",
      "text": [
        {
          "language": "中文",
          "content": "只有屠夫才渴血。我们是在付出生存的代价。"
        },
        {
          "language": "日文",
          "content": "血に飢えて戦うのは虐殺者だけだ。我々は命の対価を支払うために戦っているに過ぎん。"
        },
        {
          "language": "英文",
          "content": "Only butchers thirst for blood. We are merely paying the price of survival."
        },
        {
          "language": "韩文",
          "content": "피에 굶주려 싸우는 건 학살자뿐이지, 우리는 그저 생존을 위해 싸우는 것에 지나지 않다네."
        },
        {
          "language": "繁体中文",
          "content": "只有屠夫才渴血。我們是在付出生存的代價。"
        }
      ]
    },
    {
      "title": "任命队长",
      "filename": "CN_018.wav",
      "text": [
        {
          "language": "中文",
          "content": "我要用乌萨斯军人的标准要求他们。让他们服从命令！"
        },
        {
          "language": "日文",
          "content": "ウルサスの軍規を借りて指揮をとろう。命令には服従させる！"
        },
        {
          "language": "英文",
          "content": "I'll have them following orders to Ursus army standards!"
        },
        {
          "language": "韩文",
          "content": "우르수스 군법에 따라 지휘하겠네. 명령에 복종하도록!"
        },
        {
          "language": "繁体中文",
          "content": "我要用烏薩斯軍人的標準要求他們。讓他們服從命令！"
        }
      ]
    },
    {
      "title": "行动出发",
      "filename": "CN_019.wav",
      "text": [
        {
          "language": "中文",
          "content": "如果能够结束这一切，赔上我的生命也无妨。"
        },
        {
          "language": "日文",
          "content": "全てを終わらせることができるなら、この命など安いものさ。"
        },
        {
          "language": "英文",
          "content": "I don't mind losing my life, if that is enough to end this all."
        },
        {
          "language": "韩文",
          "content": "모든 것을 끝낼 수 있다면, 이 목숨 따윈 아무것도 아니네."
        },
        {
          "language": "繁体中文",
          "content": "如果能夠結束這一切，賠上我的生命也無妨。"
        }
      ]
    },
    {
      "title": "行动开始",
      "filename": "CN_020.wav",
      "text": [
        {
          "language": "中文",
          "content": "孱弱的敌人，你们没见过真正的战争。"
        },
        {
          "language": "日文",
          "content": "この脆弱な者どもは、本物の戦争を目にしたことはないだろう。"
        },
        {
          "language": "英文",
          "content": "You have never seen a real war, pathetic runts."
        },
        {
          "language": "韩文",
          "content": "이 연약한 놈들은 진짜 전쟁을 본 적이 없겠지."
        },
        {
          "language": "繁体中文",
          "content": "孱弱的敵人，你們沒見過真正的戰爭。"
        }
      ]
    },
    {
      "title": "选中干员1",
      "filename": "CN_021.wav",
      "text": [
        {
          "language": "中文",
          "content": "战斗曾是我的天职。"
        },
        {
          "language": "日文",
          "content": "戦闘は私のかつての天職だ。"
        },
        {
          "language": "英文",
          "content": "I was born to fight."
        },
        {
          "language": "韩文",
          "content": "전투는 한때 나의 천직이었네."
        },
        {
          "language": "繁体中文",
          "content": "戰鬥曾是我的天職。"
        }
      ]
    },
    {
      "title": "选中干员2",
      "filename": "CN_022.wav",
      "text": [
        {
          "language": "中文",
          "content": "生死只在一念之间。"
        },
        {
          "language": "日文",
          "content": "生と死は紙一重だ。"
        },
        {
          "language": "英文",
          "content": "A slip of the mind is the difference between life and death."
        },
        {
          "language": "韩文",
          "content": "생과 사는 종이 한 장 차이다."
        },
        {
          "language": "繁体中文",
          "content": "生死只在一念之間。"
        }
      ]
    },
    {
      "title": "部署1",
      "filename": "CN_023.wav",
      "text": [
        {
          "language": "中文",
          "content": "杀死敌人只是下策。"
        },
        {
          "language": "日文",
          "content": "敵を殺してしまうのは下策と心得ろ。"
        },
        {
          "language": "英文",
          "content": "Killing is but the last resort."
        },
        {
          "language": "韩文",
          "content": "적을 죽여버리는 것은 졸책이라는 것을 명심하게."
        },
        {
          "language": "繁体中文",
          "content": "殺死敵人只是下策。"
        }
      ]
    },
    {
      "title": "部署2",
      "filename": "CN_024.wav",
      "text": [
        {
          "language": "中文",
          "content": "我没法真正离开这里。我知道。"
        },
        {
          "language": "日文",
          "content": "この地から真の意味で離れることはできん。私もわかっている。"
        },
        {
          "language": "英文",
          "content": "I've never truly left the battlefield, I know."
        },
        {
          "language": "韩文",
          "content": "이 땅에서 진정한 의미로 벗어나는 것은 불가능하지, 나도 알고 있네."
        },
        {
          "language": "繁体中文",
          "content": "我沒法真正離開這裡。我知道。"
        }
      ]
    },
    {
      "title": "作战中1",
      "filename": "CN_025.wav",
      "text": [
        {
          "language": "中文",
          "content": "以刀为鞭，可撩皮肉。"
        },
        {
          "language": "日文",
          "content": "刀を鞭となし、肉体を打ち据える。"
        },
        {
          "language": "英文",
          "content": "A lash of blade, the flesh to flay."
        },
        {
          "language": "韩文",
          "content": "검을 채찍 삼아 육체를 때려눕힌다!"
        },
        {
          "language": "繁体中文",
          "content": "以刀為鞭，可撩皮肉。"
        }
      ]
    },
    {
      "title": "作战中2",
      "filename": "CN_026.wav",
      "text": [
        {
          "language": "中文",
          "content": "以鞭行枪，可断兵刃。"
        },
        {
          "language": "日文",
          "content": "鞭を槍となし、兵刃を断つ。"
        },
        {
          "language": "英文",
          "content": "A thrust of whip, the sword to rip."
        },
        {
          "language": "韩文",
          "content": "채찍을 창 삼아 무기를 꺾는다!"
        },
        {
          "language": "繁体中文",
          "content": "以鞭行槍，可斷兵刃。"
        }
      ]
    },
    {
      "title": "作战中3",
      "filename": "CN_027.wav",
      "text": [
        {
          "language": "中文",
          "content": "以枪作刀，可劈甲胄！"
        },
        {
          "language": "日文",
          "content": "槍を刀となし、甲冑を切り裂く！"
        },
        {
          "language": "英文",
          "content": "A cleave of spear, the armor to tear!"
        },
        {
          "language": "韩文",
          "content": "창을 검 삼아 갑주를 벤다!"
        },
        {
          "language": "繁体中文",
          "content": "以槍作刀，可劈甲胄！"
        }
      ]
    },
    {
      "title": "作战中4",
      "filename": "CN_028.wav",
      "text": [
        {
          "language": "中文",
          "content": "“降斩”......你主人的牺牲绝非无谓。"
        },
        {
          "language": "日文",
          "content": "「降斬」……その主の犠牲を無駄にはせん。"
        },
        {
          "language": "英文",
          "content": "Decapitator'… Our sacrifices were not in vain."
        },
        {
          "language": "韩文",
          "content": "'쿠다리키리'…… 네 주인의 희생을 헛되이 하지 않으마."
        },
        {
          "language": "繁体中文",
          "content": "“降斬”......你主人的犧牲絕非無謂。"
        }
      ]
    },
    {
      "title": "完成高难行动",
      "filename": "CN_029.wav",
      "text": [
        {
          "language": "中文",
          "content": "远离纷争的代价就是被卷入更多的纷争。"
        },
        {
          "language": "日文",
          "content": "紛争を遠ざけるためには、さらなる紛争に身を投じるほかない。"
        },
        {
          "language": "英文",
          "content": "You leave the fight behind, and pay for it with yet more fighting."
        },
        {
          "language": "韩文",
          "content": "분쟁을 멀리하기 위해서는 더한 분쟁에 몸을 던지는 수밖에 없네."
        },
        {
          "language": "繁体中文",
          "content": "遠離紛爭的代價就是被捲入更多的紛爭。"
        }
      ]
    },
    {
      "title": "3星结束行动",
      "filename": "CN_030.wav",
      "text": [
        {
          "language": "中文",
          "content": "别看。我去结束他们的挣扎。"
        },
        {
          "language": "日文",
          "content": "見るな。彼らの最後の苦しみを、私が終わらせてこよう。"
        },
        {
          "language": "英文",
          "content": "Avert your eyes, I'm about to end their misery."
        },
        {
          "language": "韩文",
          "content": "보지 말게. 그들의 마지막 고통은 내가 끝내고 오겠네."
        },
        {
          "language": "繁体中文",
          "content": "別看。我去結束他們的掙扎。"
        }
      ]
    },
    {
      "title": "非3星结束行动",
      "filename": "CN_031.wav",
      "text": [
        {
          "language": "中文",
          "content": "不要大意，每个漏洞都会为敌人的反扑提供机会。"
        },
        {
          "language": "日文",
          "content": "油断するな。少しの綻びが、敵に反撃の機会を与える。"
        },
        {
          "language": "英文",
          "content": "Keep your guard up. One flaw is all the enemy needs to turn the tables."
        },
        {
          "language": "韩文",
          "content": "방심하지 말게. 약간의 틈이 적에게 반격의 기회를 준다네."
        },
        {
          "language": "繁体中文",
          "content": "不要大意，每個漏洞都會為敵人的反撲提供機會。"
        }
      ]
    },
    {
      "title": "行动失败",
      "filename": "CN_032.wav",
      "text": [
        {
          "language": "中文",
          "content": "失败并不可耻，至少你还有机会吸取教训。"
        },
        {
          "language": "日文",
          "content": "失敗は恥ずべきことではない。少なくともそこから教訓を得ることはできるのだ。"
        },
        {
          "language": "英文",
          "content": "There is no shame in failure. At least you had the chance to learn from it."
        },
        {
          "language": "韩文",
          "content": "실패는 부끄러워할 일이 아닐세. 적어도 거기에서 교훈을 얻을 수 있으니 말이네."
        },
        {
          "language": "繁体中文",
          "content": "失敗並不可恥，至少你還有機會吸取教訓。"
        }
      ]
    },
    {
      "title": "进驻设施",
      "filename": "CN_033.wav",
      "text": [
        {
          "language": "中文",
          "content": "真希望给孩子们找个能挡风遮雨的地方。"
        },
        {
          "language": "日文",
          "content": "子供たちにも雨風を凌ぐ場所を与えてやりたいものだ。"
        },
        {
          "language": "英文",
          "content": "If only I can find shelter for the children."
        },
        {
          "language": "韩文",
          "content": "아이들에게도 비바람을 피할 곳을 주고 싶군."
        },
        {
          "language": "繁体中文",
          "content": "真希望給孩子們找個能擋風遮雨的地方。"
        }
      ]
    },
    {
      "title": "戳一下",
      "filename": "CN_034.wav",
      "text": [
        {
          "language": "中文",
          "content": "嗯？"
        },
        {
          "language": "日文",
          "content": "んん？"
        },
        {
          "language": "英文",
          "content": "Hmm?"
        },
        {
          "language": "韩文",
          "content": "으음?"
        },
        {
          "language": "繁体中文",
          "content": "嗯？"
        }
      ]
    },
    {
      "title": "信赖触摸",
      "filename": "CN_036.wav",
      "text": [
        {
          "language": "中文",
          "content": "想吃点心？我这里还剩一些。小心蛀牙。"
        },
        {
          "language": "日文",
          "content": "腹が減ったか？少し菓子が余っているから食べるといい。だが虫歯には気をつけるんだぞ。"
        },
        {
          "language": "英文",
          "content": "Would you like a candy? I still have some. But watch out for cavities."
        },
        {
          "language": "韩文",
          "content": "배가 고픈가? 과자가 조금 남았으니 먹게나. 하지만 충치에는 주의해야 하네."
        },
        {
          "language": "繁体中文",
          "content": "想吃點心？我這裡還剩一些。小心蛀牙。"
        }
      ]
    },
    {
      "title": "标题",
      "filename": "CN_037.wav",
      "text": [
        {
          "language": "中文",
          "content": "明日方舟。"
        },
        {
          "language": "日文",
          "content": "アークナイツ。"
        },
        {
          "language": "英文",
          "content": "Arknights."
        },
        {
          "language": "韩文",
          "content": "명일방주."
        },
        {
          "language": "繁体中文",
          "content": "明日方舟。"
        }
      ]
    },
    {
      "title": "问候",
      "filename": "CN_042.wav",
      "text": [
        {
          "language": "中文",
          "content": "气色不错，博士。"
        },
        {
          "language": "日文",
          "content": "元気にしているか、ドクター。"
        },
        {
          "language": "英文",
          "content": "You look well, Doctor."
        },
        {
          "language": "韩文",
          "content": "잘 지내고 있나, 박사."
        },
        {
          "language": "繁体中文",
          "content": "氣色不錯，博士。"
        }
      ]
    }
  ]
}