{
  "name": "至简",
  "charaKey": "char_4054_malist",
  "images": [],
  "voiceBase": [
    {
      "language": "日语",
      "base": "voice/char_4054_malist"
    },
    {
      "language": "中文-普通话",
      "base": "voice_cn/char_4054_malist"
    },
    {
      "language": "韩语",
      "base": "voice_kr/char_4054_malist"
    },
    {
      "language": "英语",
      "base": "voice_en/char_4054_malist"
    }
  ],
  "voiceList": [
    {
      "title": "任命助理",
      "filename": "CN_001.wav",
      "text": [
        {
          "language": "中文",
          "content": "让我来做整理文件的工作？......你那些文件看起来都落灰了，我不想碰。而且最初你的办公室是怎么设计的？你真的不觉得这个柜子放在这里，会让人浑身难受吗？"
        },
        {
          "language": "日文",
          "content": "オレに書類の整理しろっての？……でもその書類の山ほこりだらけじゃないか、触りたくないよ。そもそもさ、この執務室もとはどういう設計だったの？こんなところに棚を置くとか、気持ち悪いと思わないわけ？"
        },
        {
          "language": "英文",
          "content": "You want me to do file collation work...? These documents of yours all look dusty. I don't want to touch them. And how was your office even planned in the first place? Did you genuinely not feel personally, utterly disgusted leaving this cabinet here?"
        },
        {
          "language": "韩文",
          "content": "나더러 서류 정리를 하라고? ……하지만 그 서류들은 먼지투성이라 만지고 싶지 않은걸. 도대체 네 사무실은 어떤 설계로 이루어진 거야? 선반을 이런 곳에 두면 불편할 것 같단 생각은 안 해 봤어?"
        },
        {
          "language": "繁体中文",
          "content": "讓我來做整理文件的工作？......你那些文件看起來都落灰了，我不想碰。而且最初你的辦公室是怎麼設計的？你真的不覺得這個櫃子放在這裡，會讓人渾身難受嗎？"
        }
      ]
    },
    {
      "title": "交谈1",
      "filename": "CN_002.wav",
      "text": [
        {
          "language": "中文",
          "content": "我建议你们下次维修舰船的核心结构时，选取一些更耐腐蚀的材料作为替换。为什么？因为等一切结束和消失，你我都不会留下，留下的只会是这艘舰船的骨架，它才是恒久的，它会代表着我们。"
        },
        {
          "language": "日文",
          "content": "ロドスの船殻だけど、次に整備する時、もっと高耐食性の素材に替えるのがお勧めだよ。理由？すべてが終わって消え去る時、オレもアンタも影も形もなくなるからだよ。残るのは、この船の骨だけだ。コイツこそが永遠なんだ。そして、オレたちの証明になるんだ。"
        },
        {
          "language": "英文",
          "content": "I propose swapping for more corrosion-proof materials next time you do maintenance on the ship's core structure. Why? Because when all's said and done, it's not you or me that'll be left behind. It's this landship's skeleton. That's what's going to endure. That's what will stand for us."
        },
        {
          "language": "韩文",
          "content": "다음에 함선을 정비할 땐 핵심 구조를 조금 더 내식성이 좋은 소재로 바꾸는 편이 좋을 거야. 왜냐고? 모든 게 끝나고 사라져 버릴 때면, 너나 나나 아무것도 남지 않게 될 테니까 말이지. 남는 건 이 배의 뼈대뿐일 거야. 이것만은 영원히 남게 되겠지. 그리고 이건 우리들을 상징하는 물건이 될 거야."
        },
        {
          "language": "繁体中文",
          "content": "我建議你們下次維修艦船的核心結構時，選取一些更耐腐蝕的材料作為替換。為什麼？因為等一切結束和消失，你我都不會留下，留下的只會是這艘艦船的骨架，它才是恒久的，它會代表著我們。"
        }
      ]
    },
    {
      "title": "交谈2",
      "filename": "CN_003.wav",
      "text": [
        {
          "language": "中文",
          "content": "要拜托我做一个设计？先让我看一下那几个合作伙伴的设计风格，只要他们的风格不过于繁复，我或许可以接受——行吧行吧听你的，我接受了，不就是合作吗，我就不信你的眼光会坏到哪里去。"
        },
        {
          "language": "日文",
          "content": "オレにデザインしてほしいものがあるの？共同作業って話ならまず一緒にやる人たちのポートフォリオを見せて。あんまりジャラジャラしたスタイルじゃなければ、受けてやらないでも――ああ、わかったわかった、受けるよ。たかが共同制作だろ、アンタなら人選ミスしないって信じてやるよ。"
        },
        {
          "language": "英文",
          "content": "You've got some planning work for me? I'll ask to review my partners' design styles first. As long as they aren't too complex about it, I might be able to accept—okay, okay, fine, I'll do it, I'll take it, it's not as if collaborations are some big deal. Besides, it's not that you have disastrous taste."
        },
        {
          "language": "韩文",
          "content": "내가 설계를 해 줬으면 하는 게 있다고? 공동 작업을 맡길 거면 먼저 함께 작업할 사람들의 디자인 스타일부터 알려 줘. 너무 복잡한 스타일만 아니면 나도 맞춰 줄 수 있는…… 아, 알았어, 네 말대로 할게. 그냥 같이 일하는 것뿐이잖아, 나도 네 안목은 믿고 있으니까 말이야."
        },
        {
          "language": "繁体中文",
          "content": "要拜託我做一個設計？先讓我看一下那幾個合作夥伴的設計風格，只要他們的風格不過於繁複，我或許可以接受——行吧行吧聽你的，我接受了，不就是合作嗎，我就不信你的眼光會壞到哪裡去。"
        }
      ]
    },
    {
      "title": "交谈3",
      "filename": "CN_004.wav",
      "text": [
        {
          "language": "中文",
          "content": "怎么了？啊，又被铅笔划脏了，这条新的还没换上多久呢......上次换就是因为被嘉维尔弄坏了，她说赔给我条一样的，怎么可能！锁扣图案是我从我的设计里提取出的符号，她都没认真看过！"
        },
        {
          "language": "日文",
          "content": "何？げ、また鉛筆が付いちゃってる。このベルト新しくしたばっかなのにさぁ……前回もガヴィルに壊されて変えたんだし。同じの弁償するとか言ってたけど、できるわけないっての。バックルのデザインはオレのオリジナルなんだぞ。あの人絶対ちゃんと見てないから！"
        },
        {
          "language": "英文",
          "content": "What is it... Ah, darn it, the pencil smudged my belt again. I just got it replaced... Last time it was Gavial, saying she'd get me a new one of the same look. As if! The emblem on the clasp was straight from my designs, and obviously she didn't even give those an honest look!"
        },
        {
          "language": "韩文",
          "content": "왜 그래? 아, 또 연필 자국이 묻어 버렸네. 바꾼 지 얼마 안 된 건데…… 저번엔 가비알 때문에 부서져서 바꿨었어. 그러곤 똑같은 걸로 변상해 준다던데, 말도 안 되는 소리야! 그건 내가 직접 디자인한 버클이라고. 그 인간, 분명 제대로 보지도 않았겠지!"
        },
        {
          "language": "繁体中文",
          "content": "怎麼了？啊，又被鉛筆劃髒了，這條新的還沒換上多久呢......上次換就是因為被嘉維爾弄壞了，她說賠給我條一樣的，怎麼可能！鎖扣圖案是我從我的設計裡提取出的符號，她都沒認真看過！"
        }
      ]
    },
    {
      "title": "晋升后交谈1",
      "filename": "CN_005.wav",
      "text": [
        {
          "language": "中文",
          "content": "知道了，等下我会去医务室的，我现在不想断了思路。而且博士，对我来说最宝贵的就是现在——你把嘉维尔叫来了？今天医疗部值班的是她吗？你别骗——嘉维尔你好，我没有在画设计呀。"
        },
        {
          "language": "日文",
          "content": "んー、医務室はまた後で行くから。今はデザイン考えてるんだから邪魔しないで。オレにとって一番大事なのはこの瞬間で――え、ガヴィルを呼んできたって？今日医療部の当直ってあの人だったの？噓つくんじゃ――やあガヴィル。違う、図面なんか引いてないよ！"
        },
        {
          "language": "英文",
          "content": "I know, I'll go to the infirmary in a bit. I don't want to interrupt my thought process at the moment. And you know, Doctor, the moment is the exact thing I most value—you called Gavial in? Was she on duty at the Medical Department today? You can't fool—hello, Gavial, no no, I wasn't just working on any designs."
        },
        {
          "language": "韩文",
          "content": "알았어, 의무실은 나중에 갈게. 지금은 생각 중이니까 방해받고 싶지 않아. 박사, 지금은 나한테 가장 중요한 시간…… 가비알을 불러왔다고? 그 인간이 오늘 의무실 당직이라고? 거짓말하지…… 안녕 가비알. 아니, 설계도 같은 거 그린 적 없는데?"
        },
        {
          "language": "繁体中文",
          "content": "知道了，等下我會去醫務室的，我現在不想斷了思路。而且博士，對我來說最寶貴的就是現在——你把嘉維爾叫來了？今天醫療部值班的是她嗎？你別騙——嘉維爾你好，我沒有在畫設計呀。"
        }
      ]
    },
    {
      "title": "晋升后交谈2",
      "filename": "CN_006.wav",
      "text": [
        {
          "language": "中文",
          "content": "我之前宁愿世上只有一个人真正地了解我设计的内核，也不愿意千百人看过我的设计却不求甚解，因为觉得那样没意义。但现在......千百人看过或许也不算坏事，有人讨论，我就还活着。"
        },
        {
          "language": "日文",
          "content": "前は、上辺だけなぞって分かった気になってる連中が何千何百人いるより、オレのデザインの魂を理解してくれる人が一人いたらよかった。理解できないなら何の意味もないって思ってたから。でも今は……大勢に知られるのも悪くないのかもって気がしてきた。オレの作品を話題にする人がいる限り、オレは、生き続けるんだから。"
        },
        {
          "language": "英文",
          "content": "I used to appreicate a fan base of one, one who can truly see to the core of my designs, rather than having a crowd of followers with their superfacial admiration. For me, the latter holds absolutely no significance. But now… I suppose it's not all bad to let the masses see them. Discussion swirling around my work means I'm still alive."
        },
        {
          "language": "韩文",
          "content": "전에는, 내 설계의 핵심을 진정으로 이해해 주는 사람 한 명이 겉모습만으로 판단하는 수천 명보다도 낫다고 생각했었어. 이해할 수 없다면 아무런 의미도 없다고 생각했으니까. 하지만 지금은…… 수천 명이 봐주는 것도 나쁘지 않다고 생각해. 사람들이 내 작품에 대해 토론해 주는 한, 난 계속해서 살아 있을 수 있으니까."
        },
        {
          "language": "繁体中文",
          "content": "我之前寧願世上只有一個人真正地瞭解我設計的內核，也不願意千百人看過我的設計卻不求甚解，因為覺得那樣沒意義。但現在......千百人看過或許也不算壞事，有人討論，我就還活著。"
        }
      ]
    },
    {
      "title": "信赖提升后交谈1",
      "filename": "CN_007.wav",
      "text": [
        {
          "language": "中文",
          "content": "我平时不怎么和大家打招呼？因为打完招呼以后还要闲聊，每次都要仰着头和他们说话，显得我很不重要似的，我们应该平视对方......在意？才没有！只是脖子酸而已。"
        },
        {
          "language": "日文",
          "content": "みんなにあんまりあいさつしないって？あいさつしたら会話しなきゃでしょ。毎回見上げて話さなきゃいけないから、いろんな意味で見下されてる気がするじゃん。話す時は視線を揃えてからじゃないと……き、気にしてなんかないし！首が痛くなるだけだっての。"
        },
        {
          "language": "英文",
          "content": "Why do I tend not to greet anyone? Because once I do, I have to make small talk, and that forces me to crane my head up to speak with them, which makes me seem insignificant. We should be seeing eye-to-eye, on EQUAL footing... Are you asking if it weighs on me? As if! It just makes my neck ache."
        },
        {
          "language": "韩文",
          "content": "평소에 사람들이랑 인사를 잘 안 하는 것 같다고? 그야 인사를 하면 다른 대화도 이어서 하게 되잖아. 매번 올려다보면서 얘기를 해야 하니까, 여러모로 우습게 보이는 기분이라고. 이야기를 하려면 눈을 똑바로 마주 봐야…… 신경 쓰이냐고? 아니거든! 그냥 목이 아플 뿐이야."
        },
        {
          "language": "繁体中文",
          "content": "我平時不怎麼和大家打招呼？因為打完招呼以後還要閒聊，每次都要仰著頭和他們說話，顯得我很不重要似的，我們應該平視對方......在意？才沒有！只是脖子酸而已。"
        }
      ]
    },
    {
      "title": "信赖提升后交谈2",
      "filename": "CN_008.wav",
      "text": [
        {
          "language": "中文",
          "content": "我那个时候真的很焦虑，总觉得时间不够，而自己却什么也没有做成。不过，我现在已经能做到享受自己的设计了。只是我和我的老师已经好几年没有见面了，现在的我，会不会是他所期望的样子？"
        },
        {
          "language": "日文",
          "content": "あの頃は焦燥感がひどくてさ、時間も足りないし、何もできてないって頭はそればっかだった。でも、今のオレはもう自分の作品を楽しめるようになったんだよ。師匠にはもう何年もお会いしてないけど、今のオレはあの人の期待した姿になれてるかな？"
        },
        {
          "language": "英文",
          "content": "I was genuinely full of anxiety back then. I always felt I didn't have enough time, though I'd never even accomplished a thing. But nowadays, I've gotten to the point where I can appreciate my own designs. The only thing is, it's been years since I last saw my teacher. I wonder if he'd be proud of me?"
        },
        {
          "language": "韩文",
          "content": "그때의 난 항상 초조했었지. 늘 시간이 부족한 것만 같았고, 게다가 스스로 아무것도 이뤄내지 못한 것만 같았어. 하지만 지금의 난, 내가 만든 것들을 즐길 수 있게 되었지. 스승님을 뵙지 못한 지도 벌써 몇 년이 지나긴 했지만, 지금의 난 마침내 스승님이 바라던 모습이 된 게 아닐까?"
        },
        {
          "language": "繁体中文",
          "content": "我那個時候真的很焦慮，總覺得時間不夠，而自己卻什麼也沒有做成。不過，我現在已經能做到享受自己的設計了。只是我和我的老師已經好幾年沒有見面了，現在的我，會不會是他所期望的樣子？"
        }
      ]
    },
    {
      "title": "信赖提升后交谈3",
      "filename": "CN_009.wav",
      "text": [
        {
          "language": "中文",
          "content": "每个人的作品只要细究下去，都能挖掘出他观念的核心，就如我之前觉得任何多余的东西都不应存在一样，我对于自己生命的态度也是如此。博士，作品是每个人一生的缩影。你的作品，我能看懂。"
        },
        {
          "language": "日文",
          "content": "どんな作品も、よくよく深くまで潜ってけば作り手の思想を見出すことができるんだ。例えばオレの場合、余計なものは一切存在すべきでないと考えていたし、自分の命に対する態度もそうだったから、それを作品にも込めてた。ドクター、作品はその人の生き方の縮図だ。オレは、アンタの作品を理解できるよ。"
        },
        {
          "language": "英文",
          "content": "A close look is all it takes to unearth the core sense of a man from his work. Just like how I used to disdain anything superfluous. I treated my own life in the same way. Doctor, an artwork is a microcosm of its creator's life. Yours, I can understand."
        },
        {
          "language": "韩文",
          "content": "모든 작품들은 잘 연구해 보면 제작자의 사상을 알 수 있어. 마치 예전의 내가 불필요한 것들은 전부 존재해선 안 된다는 생각을 가졌고, 내 삶에 대한 태도도 그랬었기에 그걸 작품에도 표현했던 것처럼 말이야. 박사, 작품은 그 작품을 만든 이가 살아온 삶의 축소판이야. 네 작품, 나는 이해할 수 있어."
        },
        {
          "language": "繁体中文",
          "content": "每個人的作品只要細究下去，都能挖掘出他觀念的核心，就如我之前覺得任何多餘的東西都不應存在一樣，我對於自己生命的態度也是如此。博士，作品是每個人一生的縮影。你的作品，我能看懂。"
        }
      ]
    },
    {
      "title": "闲置",
      "filename": "CN_010.wav",
      "text": [
        {
          "language": "中文",
          "content": "嗯，如此有违常规的睡姿，如此复杂但又稳定的受力结构......神奇，真的不会得颈椎病吗？"
        },
        {
          "language": "日文",
          "content": "うーん、常軌を逸した寝姿に、複雑ながらも力学的に安定した姿勢制御……すごいな、本当に頚椎症になったりしないの？"
        },
        {
          "language": "英文",
          "content": "Hmm. Such a counter-conventional sleeping posture, such a complex yet stable load-bearing structure... miraculous. Is this not going to give you neck arthritis?"
        },
        {
          "language": "韩文",
          "content": "흐음, 상식을 벗어난 수면 자세에, 복잡하면서도 역학적으로 안정적인 구조…… 신기하군. 디스크에 걸리진 않는 거야?"
        },
        {
          "language": "繁体中文",
          "content": "嗯，如此有違常規的睡姿，如此複雜但又穩定的受力結構......神奇，真的不會得頸椎病嗎？"
        }
      ]
    },
    {
      "title": "干员报到",
      "filename": "CN_011.wav",
      "text": [
        {
          "language": "中文",
          "content": "我是被嘉维尔拖来的新干员至简。原来这就是移动舰船啊，那你们躲天灾比在地下方便多了。哼，那些人一天就知道乐呵呵地喝酒——嘉维尔你打我干什么！"
        },
        {
          "language": "日文",
          "content": "ガヴィルに無理矢理連れてこられた、新参オペレーターのミニマリストっす。ふーん、これが移動艦船か、天災からの避難は地下にいる奴らより楽になりそうだ。フン、あいつら毎日能天気に飲み倒すことしか知らな――いっった、なんで殴るんだよガヴィル！"
        },
        {
          "language": "英文",
          "content": "I'm Operator Minimalist, freshly dragged here by Gavial. So this is what a nomadic landship's like? You must have a much easier time avoiding Catastrophes than we do underground. Hmph, the only thing in those fools' heads is merrily drinking their lives away—ow, Gavial, what did you hit me for?!"
        },
        {
          "language": "韩文",
          "content": "나는 가비알에게 억지로 끌려온 신입 오퍼레이터 미니멀리스트다. 이게 말로만 듣던 이동 함선인가, 지하보단 재앙을 피하기 훨씬 편리하겠네. 흥, 그 인간들은 하루 종일 술 마시는 것밖에…… 왜 때리는 거야, 가비알!"
        },
        {
          "language": "繁体中文",
          "content": "我是被嘉維爾拖來的新幹員至簡。原來這就是移動艦船啊，那你們躲天災比在地下方便多了。哼，那些人一天就知道樂呵呵地喝酒——嘉維爾你打我幹什麼！"
        }
      ]
    },
    {
      "title": "观看作战记录",
      "filename": "CN_012.wav",
      "text": [
        {
          "language": "中文",
          "content": "......我只想看和建筑有关的。"
        },
        {
          "language": "日文",
          "content": "……オレは建築関係のものにしか興味ないんで。"
        },
        {
          "language": "英文",
          "content": "...If it's not architecture-related, I don't want to see it."
        },
        {
          "language": "韩文",
          "content": "……난 건축과 관련된 일에만 관심 있다니까."
        },
        {
          "language": "繁体中文",
          "content": "......我只想看和建築有關的。"
        }
      ]
    },
    {
      "title": "精英化晋升1",
      "filename": "CN_013.wav",
      "text": [
        {
          "language": "中文",
          "content": "勋章？品味还不错。把这个给我，流程就算结束了吧？如果还有什么表彰会之类的，大可不必，我相信你也不喜欢浪费时间。不过，你对我的认可，咳，谢了。"
        },
        {
          "language": "日文",
          "content": "昇進メダル？まあセンスは悪くないんじゃない。段取りはこれをもらったらおしまい？まだ表彰式とかあるんならやんなくていいよ。アンタだって時間の無駄は嫌だろ。でも、まあ……オレのことを認めてくれたのは、その……コホン、ありがと。"
        },
        {
          "language": "英文",
          "content": "A medal? Decently tasteful. You just give this to me, and that's it, right? I've absolutely no need for any sort of commendation ceremonies, and I imagine you don't like to waste time anyway. But I will—ahem—thank you for acknowledging me."
        },
        {
          "language": "韩文",
          "content": "승진 훈장? 뭐, 센스는 나쁘지 않네. 이것만 받으면 끝이야? 또 무슨 표창식 같은 게 있는 거라면 사양하도록 할게. 너도 시간 낭비하는 건 싫어하잖아. 그래도 날 인정해 준 건…… 크흠, 고마워."
        },
        {
          "language": "繁体中文",
          "content": "勳章？品味還不錯。把這個給我，流程就算結束了吧？如果還有什麼表彰會之類的，大可不必，我相信你也不喜歡浪費時間。不過，你對我的認可，咳，謝了。"
        }
      ]
    },
    {
      "title": "精英化晋升2",
      "filename": "CN_014.wav",
      "text": [
        {
          "language": "中文",
          "content": "每个人的经历不同，大多数人并不能全然了解我的作品背后的意义......但有些人，比如你，比如我的老师，我期望你们能懂。"
        },
        {
          "language": "日文",
          "content": "経歴は人それぞれ違うから、ほとんどの人はオレが作品に込めたものを汲み取りきれない……でも、アンタや師匠には、ちゃんと伝わっててくれたらと思う。"
        },
        {
          "language": "英文",
          "content": "Everyone's experiences are different, and the significance lying behind my works will be out of sight to most... but there are some, like you, like my mentor, that I hope can understand."
        },
        {
          "language": "韩文",
          "content": "사람마다 겪어온 게 다르니까, 대부분의 사람들은 내 작품 속에 숨겨진 의미를 전부 헤아릴 수 없어…… 하지만 몇몇 사람들은 내 작품을 이해할 수 있을 거라고 생각해, 예를 들자면, 너나 내 스승님 말이야."
        },
        {
          "language": "繁体中文",
          "content": "每個人的經歷不同，大多數人並不能全然瞭解我的作品背後的意義......但有些人，比如你，比如我的老師，我期望你們能懂。"
        }
      ]
    },
    {
      "title": "编入队伍",
      "filename": "CN_017.wav",
      "text": [
        {
          "language": "中文",
          "content": "如果嘉维尔在，我就不去。"
        },
        {
          "language": "日文",
          "content": "ガヴィルがいるなら、オレは行かないよ。"
        },
        {
          "language": "英文",
          "content": "If Gavial's going, I'm not."
        },
        {
          "language": "韩文",
          "content": "가비알이 있으면 난 안 갈 거야."
        },
        {
          "language": "繁体中文",
          "content": "如果嘉維爾在，我就不去。"
        }
      ]
    },
    {
      "title": "任命队长",
      "filename": "CN_018.wav",
      "text": [
        {
          "language": "中文",
          "content": "让我做队长？你在想什么......你是在开玩笑吧？喂！"
        },
        {
          "language": "日文",
          "content": "オレが隊長？アンタ何を考えて……冗談だよね？ねえ！"
        },
        {
          "language": "英文",
          "content": "You want me for captain? What are you even... You're joking, aren't you? Hey!"
        },
        {
          "language": "韩文",
          "content": "내가 대장이라고? 무슨 생각을 하는…… 농담이지? 야!"
        },
        {
          "language": "繁体中文",
          "content": "讓我做隊長？你在想什麼......你是在開玩笑吧？喂！"
        }
      ]
    },
    {
      "title": "行动出发",
      "filename": "CN_019.wav",
      "text": [
        {
          "language": "中文",
          "content": "嗯......行吧，先说好，我以前没有作战经验，不过，我会认真对待这次任务的。"
        },
        {
          "language": "日文",
          "content": "うーん……まあいいさ。先に言っておくけど、オレには戦闘の経験はない。でも真剣に取り組むよ。"
        },
        {
          "language": "英文",
          "content": "Hm... alright, let me be clear, I don't have any prior combat experience. However, I am going to take this mission seriously."
        },
        {
          "language": "韩文",
          "content": "으음…… 그래. 일단 말해 두겠는데, 난 작전 경험이 없어. 그래도 임무에는 진지하게 임할 거야."
        },
        {
          "language": "繁体中文",
          "content": "嗯......行吧，先說好，我以前沒有作戰經驗，不過，我會認真對待這次任務的。"
        }
      ]
    },
    {
      "title": "行动开始",
      "filename": "CN_020.wav",
      "text": [
        {
          "language": "中文",
          "content": "仪器调试完毕，随时可以开始。"
        },
        {
          "language": "日文",
          "content": "計器の調整完了、いつでも行けるよ。"
        },
        {
          "language": "英文",
          "content": "Instrument debugging complete. I can begin any time."
        },
        {
          "language": "韩文",
          "content": "계기 조정 완료, 언제든 시작해도 좋아."
        },
        {
          "language": "繁体中文",
          "content": "儀器調試完畢，隨時可以開始。"
        }
      ]
    },
    {
      "title": "选中干员1",
      "filename": "CN_021.wav",
      "text": [
        {
          "language": "中文",
          "content": "知道了，别催我。"
        },
        {
          "language": "日文",
          "content": "分かったって、急かすな。"
        },
        {
          "language": "英文",
          "content": "I am aware. Don't push me."
        },
        {
          "language": "韩文",
          "content": "알았으니까 재촉하지 마."
        },
        {
          "language": "繁体中文",
          "content": "知道了，別催我。"
        }
      ]
    },
    {
      "title": "选中干员2",
      "filename": "CN_022.wav",
      "text": [
        {
          "language": "中文",
          "content": "碰坏了要赔的！"
        },
        {
          "language": "日文",
          "content": "壊したら弁償だからな！"
        },
        {
          "language": "英文",
          "content": "If you break anything, you're paying!"
        },
        {
          "language": "韩文",
          "content": "고장 나면 변상 청구할 거니까!"
        },
        {
          "language": "繁体中文",
          "content": "碰壞了要賠的！"
        }
      ]
    },
    {
      "title": "部署1",
      "filename": "CN_023.wav",
      "text": [
        {
          "language": "中文",
          "content": "仪器运行正常，正在扫描地形。"
        },
        {
          "language": "日文",
          "content": "計器の動作は正常、地形をスキャン中。"
        },
        {
          "language": "英文",
          "content": "Instrument is operating fine. Now scanning terrain."
        },
        {
          "language": "韩文",
          "content": "계기 정상적으로 작동 중, 지형을 스캔하고 있어."
        },
        {
          "language": "繁体中文",
          "content": "儀器運行正常，正在掃描地形。"
        }
      ]
    },
    {
      "title": "部署2",
      "filename": "CN_024.wav",
      "text": [
        {
          "language": "中文",
          "content": "战场......原来是这样的。"
        },
        {
          "language": "日文",
          "content": "戦場って……こんなんだったのか。"
        },
        {
          "language": "英文",
          "content": "So this... is war."
        },
        {
          "language": "韩文",
          "content": "전장은…… 이런 곳이구나."
        },
        {
          "language": "繁体中文",
          "content": "戰場......原來是這樣的。"
        }
      ]
    },
    {
      "title": "作战中1",
      "filename": "CN_025.wav",
      "text": [
        {
          "language": "中文",
          "content": "离我远点！"
        },
        {
          "language": "日文",
          "content": "寄るな！"
        },
        {
          "language": "英文",
          "content": "Keep away!"
        },
        {
          "language": "韩文",
          "content": "떨어져!"
        },
        {
          "language": "繁体中文",
          "content": "離我遠點！"
        }
      ]
    },
    {
      "title": "作战中2",
      "filename": "CN_026.wav",
      "text": [
        {
          "language": "中文",
          "content": "我们不会客气的。"
        },
        {
          "language": "日文",
          "content": "オレたちは手加減しないよ。"
        },
        {
          "language": "英文",
          "content": "We're not here to be courteous."
        },
        {
          "language": "韩文",
          "content": "우린 봐주지 않을 거야."
        },
        {
          "language": "繁体中文",
          "content": "我們不會客氣的。"
        }
      ]
    },
    {
      "title": "作战中3",
      "filename": "CN_027.wav",
      "text": [
        {
          "language": "中文",
          "content": "搞不懂你们......"
        },
        {
          "language": "日文",
          "content": "よく分からない奴らだね……"
        },
        {
          "language": "英文",
          "content": "I just don't get you people..."
        },
        {
          "language": "韩文",
          "content": "이해할 수 없는 녀석들이네……"
        },
        {
          "language": "繁体中文",
          "content": "搞不懂你們......"
        }
      ]
    },
    {
      "title": "作战中4",
      "filename": "CN_028.wav",
      "text": [
        {
          "language": "中文",
          "content": "浪费时间。"
        },
        {
          "language": "日文",
          "content": "時間の無駄だ。"
        },
        {
          "language": "英文",
          "content": "What a waste of time."
        },
        {
          "language": "韩文",
          "content": "시간 낭비야."
        },
        {
          "language": "繁体中文",
          "content": "浪費時間。"
        }
      ]
    },
    {
      "title": "完成高难行动",
      "filename": "CN_029.wav",
      "text": [
        {
          "language": "中文",
          "content": "看不出来，你还真的挺厉害的？"
        },
        {
          "language": "日文",
          "content": "なんだ、見かけによらずなかなかやるね？"
        },
        {
          "language": "英文",
          "content": "Huh. You're mightier than you let on, aren't you?"
        },
        {
          "language": "韩文",
          "content": "보기랑 다르게, 대단한 녀석이구나, 너?"
        },
        {
          "language": "繁体中文",
          "content": "看不出來，你還真的挺厲害的？"
        }
      ]
    },
    {
      "title": "3星结束行动",
      "filename": "CN_030.wav",
      "text": [
        {
          "language": "中文",
          "content": "咳咳咳......好大的灰，好脏，啧。"
        },
        {
          "language": "日文",
          "content": "ゴホゴホゴホッ……すっごいホコリ、きったないな、チッ。"
        },
        {
          "language": "英文",
          "content": "*cough* *cough* *cough*... There's so much dust—it's filthy. Gah."
        },
        {
          "language": "韩文",
          "content": "콜록콜록…… 엄청난 먼지네. 더럽잖아, 쳇."
        },
        {
          "language": "繁体中文",
          "content": "咳咳咳......好大的灰，好髒，嘖。"
        }
      ]
    },
    {
      "title": "非3星结束行动",
      "filename": "CN_031.wav",
      "text": [
        {
          "language": "中文",
          "content": "看我干什么，你打算让我追吗？"
        },
        {
          "language": "日文",
          "content": "何見てるの、まさかオレに追わせる気？"
        },
        {
          "language": "英文",
          "content": "What are you looking at me for? You want me to chase them?"
        },
        {
          "language": "韩文",
          "content": "왜 날 쳐다보는 거야. 나더러 뒤쫓으라고?"
        },
        {
          "language": "繁体中文",
          "content": "看我幹什麼，你打算讓我追嗎？"
        }
      ]
    },
    {
      "title": "行动失败",
      "filename": "CN_032.wav",
      "text": [
        {
          "language": "中文",
          "content": "发什么呆，快跑啊！"
        },
        {
          "language": "日文",
          "content": "何ぼさっとしてんの、逃げるよ！"
        },
        {
          "language": "英文",
          "content": "Snap out of it! Get running!"
        },
        {
          "language": "韩文",
          "content": "뭘 멍하니 있는 거야, 어서 도망가!"
        },
        {
          "language": "繁体中文",
          "content": "發什麼呆，快跑啊！"
        }
      ]
    },
    {
      "title": "进驻设施",
      "filename": "CN_033.wav",
      "text": [
        {
          "language": "中文",
          "content": "......我不太想睁开眼睛，我怕会看到什么能吓死我的室内设计。"
        },
        {
          "language": "日文",
          "content": "……あんまり目を開けたくないんだよね。心臓に悪い内装デザインだったらって思うとさ。"
        },
        {
          "language": "英文",
          "content": "I don't want to open my eyes . I'm worried the interior design is going to scare the life out of me."
        },
        {
          "language": "韩文",
          "content": "……별로 눈을 뜨고 싶진 않은걸. 어떤 실내 디자인이 날 놀라게 할지 무서워서 말이지."
        },
        {
          "language": "繁体中文",
          "content": "......我不太想睜開眼睛，我怕會看到什麼能嚇死我的室內設計。"
        }
      ]
    },
    {
      "title": "戳一下",
      "filename": "CN_034.wav",
      "text": [
        {
          "language": "中文",
          "content": "等一下，忙着呢。"
        },
        {
          "language": "日文",
          "content": "ちょっと待ってて、今取込み中。"
        },
        {
          "language": "英文",
          "content": "Hold on, I'm busy."
        },
        {
          "language": "韩文",
          "content": "조금만 기다려, 지금 바쁘니까."
        },
        {
          "language": "繁体中文",
          "content": "等一下，忙著呢。"
        }
      ]
    },
    {
      "title": "信赖触摸",
      "filename": "CN_036.wav",
      "text": [
        {
          "language": "中文",
          "content": "呼......现在几点了？不对，今天是星期几？呃......我吃饭了没有？好像没有......？"
        },
        {
          "language": "日文",
          "content": "ふぅ……今何時？というか、今日何曜日だ？あれ……オレ飯食った？　食ってないような……"
        },
        {
          "language": "英文",
          "content": "Phew... what time is it? No, what day of the week? Er... did I eat anything yet? I don't think I did...?"
        },
        {
          "language": "韩文",
          "content": "흐아암…… 지금 몇 시지? 아니, 오늘은 무슨 요일이지? 으음…… 내가 밥을 먹었던가? 안 먹은 것 같기도……?"
        },
        {
          "language": "繁体中文",
          "content": "呼......現在幾點了？不對，今天是星期幾？呃......我吃飯了沒有？好像沒有......？"
        }
      ]
    },
    {
      "title": "标题",
      "filename": "CN_037.wav",
      "text": [
        {
          "language": "中文",
          "content": "明日方舟"
        },
        {
          "language": "日文",
          "content": "アークナイツ。"
        },
        {
          "language": "英文",
          "content": "Arknights."
        },
        {
          "language": "韩文",
          "content": "명일방주."
        },
        {
          "language": "繁体中文",
          "content": "明日方舟"
        }
      ]
    },
    {
      "title": "新年祝福",
      "filename": "CN_038.wav",
      "text": [
        {
          "language": "中文",
          "content": "啊，这是你们地上的历法吧，我听说过，纪念过去一年的结束，这样有意义的节日，不知比那些纯粹享乐虚度的日子要好上多少......原来已经又过了一年了，好好珍惜时光吧，博士。"
        },
        {
          "language": "日文",
          "content": ""
        },
        {
          "language": "英文",
          "content": ""
        },
        {
          "language": "韩文",
          "content": ""
        },
        {
          "language": "繁体中文",
          "content": ""
        }
      ]
    },
    {
      "title": "问候",
      "filename": "CN_042.wav",
      "text": [
        {
          "language": "中文",
          "content": "博士，久坐容易得颈椎病，建议你也注意一下。"
        },
        {
          "language": "日文",
          "content": "ドクター、座りっぱなしは頚椎を悪くするんだ、気をつけた方がいいよ。"
        },
        {
          "language": "英文",
          "content": "Doctor, sitting for too long can leave you prone to neck arthritis. I suggest you watch out for yourself."
        },
        {
          "language": "韩文",
          "content": "박사, 너무 오래 앉아 있으면 디스크에 걸리기 쉬워. 조심하는 게 좋을 거야."
        },
        {
          "language": "繁体中文",
          "content": "博士，久坐容易得頸椎病，建議你也注意一下。"
        }
      ]
    },
    {
      "title": "周年庆典",
      "filename": "CN_044.wav",
      "text": [
        {
          "language": "中文",
          "content": "我的生命已经注定如此短暂，我又怎么可能真的能与它和解？我真的很难做到坦然......但，你也不必安慰我，如果真的这么脆弱，我现在根本就不会站在这里。"
        },
        {
          "language": "日文",
          "content": ""
        },
        {
          "language": "英文",
          "content": ""
        },
        {
          "language": "韩文",
          "content": ""
        },
        {
          "language": "繁体中文",
          "content": ""
        }
      ]
    }
  ]
}