{
  "name": "莱恩哈特",
  "charaKey": "char_373_lionhd",
  "images": [
    "https://media.prts.wiki/b/bf/%E7%AB%8B%E7%BB%98_%E8%8E%B1%E6%81%A9%E5%93%88%E7%89%B9_1.png?image_process=format,webp/quality,Q_90",
    "https://media.prts.wiki/6/61/%E7%AB%8B%E7%BB%98_%E8%8E%B1%E6%81%A9%E5%93%88%E7%89%B9_2.png?image_process=format,webp/quality,Q_90",
    "https://media.prts.wiki/f/f0/%E7%AB%8B%E7%BB%98_%E8%8E%B1%E6%81%A9%E5%93%88%E7%89%B9_skin1.png?image_process=format,webp/quality,Q_90",
    "https://media.prts.wiki/6/6f/%E7%AB%8B%E7%BB%98_%E8%8E%B1%E6%81%A9%E5%93%88%E7%89%B9_skin2.png?image_process=format,webp/quality,Q_90"
  ],
  "voiceBase": [
    {
      "language": "日语",
      "base": "voice/char_373_lionhd"
    },
    {
      "language": "中文-普通话",
      "base": "voice_cn/char_373_lionhd"
    },
    {
      "language": "韩语",
      "base": "voice_kr/char_373_lionhd"
    },
    {
      "language": "英语",
      "base": "voice_en/char_373_lionhd"
    }
  ],
  "voiceList": [
    {
      "title": "任命助理",
      "filename": "CN_001.wav",
      "text": [
        {
          "language": "中文",
          "content": "嗯？博士今天也想找我来给你陪聊解闷吗？还是说博士有什么有意思的事情一定得跟我说说？"
        },
        {
          "language": "日文",
          "content": "へぇ？ドクター、今日も俺とダベって気晴らししたいのかな？それともどーーしても俺に話したい面白いことでもあるの？"
        },
        {
          "language": "英文",
          "content": "Hey Doctor, what can I help you with today? Have a chat to stave off the boredom? Or, did you have something interesting to tell me?"
        },
        {
          "language": "韩文",
          "content": "흐음? 박사, 오늘도 나랑 수다 떨면서 기분 전환하고 싶은 거야? 그게 아니면 꼬~옥 나한테 이야기하고 싶은 재밌는 일이라도 있어?"
        },
        {
          "language": "繁体中文",
          "content": "嗯？博士今天也想找我來給你陪聊解悶嗎？還是說博士有什麼有意思的事情一定得跟我說說？"
        }
      ]
    },
    {
      "title": "交谈1",
      "filename": "CN_002.wav",
      "text": [
        {
          "language": "中文",
          "content": "刚才路过走道的那位是暴行大姐？当初在自治州成立时，还有后来自治州跟雷姆必拓矿业公司达成合作契约时，她的活跃程度可都不比我差哦？"
        },
        {
          "language": "日文",
          "content": "さっき廊下を通ったのはサベージさんかな？自治州が成立した頃、それと自治州とレム・ビリトン鉱業が契約を結んだ頃のあの人の活躍っぷりは、わりと俺といい勝負だったよ。"
        },
        {
          "language": "英文",
          "content": "Was that Savage who just passed by in the hallway? Back when the autonomous county was established, and later when it reached a cooperation agreement with Rim Billiton, her exploits were no less impressive than mine, you know?"
        },
        {
          "language": "韩文",
          "content": "아까 복도를 지나간 건 새비지 씨인가? 자치주가 세워졌을 때, 그리고 자치주와 림 빌리턴 광업이 계약을 맺었을 때 저 사람이 보여줬던 활약은 나름 나랑 견주어 볼 만했지."
        },
        {
          "language": "繁体中文",
          "content": "剛才路過走道的那位是暴行大姐？當初在自治州成立時，還有後來自治州跟雷姆必拓礦業公司達成合作契約時，她的活躍可都不比我差哦？"
        }
      ]
    },
    {
      "title": "交谈2",
      "filename": "CN_003.wav",
      "text": [
        {
          "language": "中文",
          "content": "有些地方对卡特斯人的刻板印象绝对有问题欸，擅长回避危险为什么要被说成是胆小嘛！倒不如说回避危险的技巧只有敢于深赴险境的人才能够掌握，你说对不对？"
        },
        {
          "language": "日文",
          "content": "一部地域の人間のコータス人への決めつけは絶対おかしいよ。危険を回避するのが得意だからって、なんで臆病者って言われなきゃいけないの！むしろ危険から身を躱す技術は、危険に身を置く勇気がある人にしか手に入らない技術でしょ。そう思わない？"
        },
        {
          "language": "英文",
          "content": "You know, some places have really problematic stereotypes about us Cautus. Why do they call me timid when I'm just good at avoiding danger? As a matter of fact, isn't it more accurate to say that only those who've delved deep into danger can become masters of avoiding it?"
        },
        {
          "language": "韩文",
          "content": "어떤 지역 사람들은 카우투스한테 진짜 이상한 편견을 갖고 있다니까. 위험 회피를 잘한다고 왜 겁쟁이 소리를 들어야 하는데! 오히려 그 반대 아니야? 위험으로부터 몸을 피하는 기술은 위험에 몸을 맡길 용기가 있는 사람만이 손에 넣을 수 있는 기술이니까. 안 그래?"
        },
        {
          "language": "繁体中文",
          "content": "有些地方對卡特斯人的刻板印象絕對有問題，擅長回避危險為什麼要被說成是膽小嘛！倒不如說回避危險的技巧只有敢於深赴險境的人才能夠掌握，你說對不對？"
        }
      ]
    },
    {
      "title": "交谈3",
      "filename": "CN_004.wav",
      "text": [
        {
          "language": "中文",
          "content": "好啦，我有乖乖在配合检查和吃药啦，只是医疗部那位负责帮我做记录的小姐姐实在太拘谨太小心翼翼了，有点忍不住捉弄她一下，帮她放松下神经。啊，不准把我刚才说的告诉医疗部的家伙。"
        },
        {
          "language": "日文",
          "content": "大丈夫だって、ちゃんと検査に協力してるし薬も飲んでるよ。ただ医療部のあの記録担当のお姉さんがあまりにも慎重でガチガチだったからさ、ちょこっといたずらしてリラックスさせたくなったんだ。あ、この話を医療部の奴にチクるのはなしね。"
        },
        {
          "language": "英文",
          "content": "C'mon, I've been a good boy. I'm getting all my regular checkups, taking my medicine, doing everything I'm supposed to. It's just the Medical lass is so uptight when she's recording my details. I can't help but play a prank or two, just so she'll loosen up a bit. Hehe. Oh, but don't tell that to the other medics."
        },
        {
          "language": "韩文",
          "content": "괜찮다니까. 제대로 검사도 받고 있고, 약도 잘 먹고 있어. 별건 아니고, 의료부에 있는 그 기록 담당 누나가 너무 신중하고 딱딱하길래 긴장 좀 풀어주려고 살짝 장난 한 번 쳐본 거라고. 아, 이 이야기는 의료부 애들한테 찌르기 없기다?"
        },
        {
          "language": "繁体中文",
          "content": "好啦，我有乖乖在配合檢查和吃藥啦，只是醫療部那位負責幫我做記錄的姐姐實在太拘謹太小心翼翼了，有點忍不住捉弄她一下，幫她放鬆下神經。啊，不准把我剛才說的告訴醫療部的傢伙。"
        }
      ]
    },
    {
      "title": "晋升后交谈1",
      "filename": "CN_005.wav",
      "text": [
        {
          "language": "中文",
          "content": "我说，博士啊，罗德岛不是不强制要求穿统一制服嘛，所以你也别老是穿那同一套搭配啊。你看我这身怎么样，这家的设计品味很不错哦，帮你也挑几件吧？"
        },
        {
          "language": "日文",
          "content": "あのさぁドクター、ロドスに制服着用のルールなんてないでしょ。いっつも同じコーデはやめなよ。ほら俺の服を見て、このブランド、いいセンスしてるでしょ。何着か選んであげようか？"
        },
        {
          "language": "英文",
          "content": "Doctor, my buddy, Rhodes Island doesn't have a mandatory dress code, so there's no need for you to wear the same old rags all the time. Look at what I'm wearing - this store's got some pretty tasteful stuff, so how about I help you pick out a new look?"
        },
        {
          "language": "韩文",
          "content": "그건 그렇고, 박사. 로도스 아일랜드엔 딱히 유니폼 관련 규정은 없잖아. 왜 맨날 같은 옷만 입는 거야? 자, 내 옷 좀 봐봐. 어때 이 브랜드, 꽤 센스 있지? 박사 것도 몇 벌 골라줄까?"
        },
        {
          "language": "繁体中文",
          "content": "我說，博士啊，羅德島不是不強制要求穿統一制服嘛，所以你也別老是穿著那同一套搭配啊。你看我這身怎麼樣，這家的設計品味很不錯哦，幫你也挑幾件吧？"
        }
      ]
    },
    {
      "title": "晋升后交谈2",
      "filename": "CN_006.wav",
      "text": [
        {
          "language": "中文",
          "content": "我还挺喜欢罗德岛这地方的。和那些到处宣讲或者许诺的大人物不同，每个人都只是单纯地在这里找到了各自的目标，然后齐心协力地把舰船开动了起来。就像雷姆必拓的大伙们一样。"
        },
        {
          "language": "日文",
          "content": "俺はこのロドスって場所が結構好きだよ。あのそこら中で講釈を垂れるか大言壮語してるお偉いさんたちと違って、みんな純粋にここでそれぞれの目標を見つけて、心を一つに合わせてロドスってフネを動かしてる。レム・ビリトンのみんなと同じだね。"
        },
        {
          "language": "英文",
          "content": "I'm actually pretty fond of Rhodes Island. Unlike those bigwigs who can't stop preaching about their greatness, everyone here's just trying to achieve their goals and working together to keep this ship sailing. Just like the folks in Rim Billiton."
        },
        {
          "language": "韩文",
          "content": "난 이 로도스 아일랜드라는 곳이 꽤 좋아. 입만 살아서 여기저기서 훈화 말씀 같은 것 한답시고 횡설수설하는 높으신 분들이랑은 다르게, 여기선 다들 순수하게 각자 자신만의 목표를 찾고 마음을 하나로 모아 로도스 아일랜드라는 배를 움직이고 있어. 림 빌리턴 사람들처럼 말이야."
        },
        {
          "language": "繁体中文",
          "content": "我還挺喜歡羅德島這地方的。和那些到處宣講或者許諾的大人物不同，每個人都只是單純地在這裡找到了各自的目標，然後齊心協力地把艦船開動了起來。就像雷姆必拓的大夥們一樣。"
        }
      ]
    },
    {
      "title": "信赖提升后交谈1",
      "filename": "CN_007.wav",
      "text": [
        {
          "language": "中文",
          "content": "手上这把？是我改造过的雷姆必拓的制式爆破枪。当然，改造之前也是用源石技艺驱动的施术单元。嗯.....博士你应该不会认为，单凭力气去用武器敲碎岩石是种有效率的普适工作方式吧？"
        },
        {
          "language": "日文",
          "content": "俺の持ってるこれ？レム・ビリトンの標準型爆破槍を俺が改造したものだよ。もちろん改造する前からアーツ駆動式のアーツユニットだけど。……あのさ、ドクターまさか、武器で岩石を叩き壊すような力任せなやり方が効率的だなんて思ってないよね？"
        },
        {
          "language": "英文",
          "content": "The one in my hand? It's a standard-issue Billy blaster that I modified. Before I got my hands on it, it also used to be an Originium-powered focus for Casters. Hmm... Doctor, you're not thinking that smashing rocks with brute force would be efficient, are you?"
        },
        {
          "language": "韩文",
          "content": "내가 들고 있는 이거? 림 빌리턴의 표준형 폭파 창을 내가 개조한 거야. 물론 개조하기 전부터 아츠 구동식 아츠 유닛이었지만…… 박사…… 설마 무기로 암석을 때려 부수는 파워 중심의 방식이 효율적이라고 생각하는 건 아니겠지?"
        },
        {
          "language": "繁体中文",
          "content": "手上這把？是我改造過的雷姆必拓的制式爆破槍。當然，改造之前也是用源石技藝驅動的施術單元。嗯.....博士你應該不會認為，單憑力氣去用武器敲碎岩石是種有效率的工作方式吧？"
        }
      ]
    },
    {
      "title": "信赖提升后交谈2",
      "filename": "CN_008.wav",
      "text": [
        {
          "language": "中文",
          "content": "“尤立卡号”的故事，博士也有兴趣了？我是觉得没什么可讲的小秘密啦，稍微正经点的纪实书上写的都八九不离十。不过要是能把救出人质的过程写详细些就更好了，嗯，不少囚牢都是我拆的。"
        },
        {
          "language": "日文",
          "content": "「エウレカ号」の話、ドクターも興味が湧いてきた？別に話すほどの秘密なんてないと思うよ、ある程度まともな本に書いてあることと大体一緒。まぁでも、人質救出のくだりはもっと細かく書いてほしかったかな。結構な数の牢を壊したんだよね、俺。"
        },
        {
          "language": "英文",
          "content": "Ah, so you're also interested in the Eureka Incident, Doctor? It's not like there's any secrets left untold, since any of the books or documentaries worth their salt tell pretty much the whole story. But... I wish they had some more details on how I rescued those hostages. Nah yeah, I dismantled a lot of those cages after all."
        },
        {
          "language": "韩文",
          "content": "'유레카호' 이야기, 박사도 궁금해? 따로 이야기할 만한 그런 비밀 같은 건 없을 거야. 제대로 정리된 책에 나와 있는 내용이랑 거의 비슷하거든. 뭐…… 그래도, 인질 구출하는 부분은 더 자세히 써줬으면 좋았을 텐데. 감옥을 꽤 많이 부쉈거든, 나."
        },
        {
          "language": "繁体中文",
          "content": "“尤立卡號”的故事，博士也有興趣了？我是覺得沒什麼可講的小秘密啦，稍微正經點的紀實書上寫的都八九不離十。不過要是能把救出人質的過程寫詳細些就更好了，嗯，不少囚牢都是我拆的。"
        }
      ]
    },
    {
      "title": "信赖提升后交谈3",
      "filename": "CN_009.wav",
      "text": [
        {
          "language": "中文",
          "content": "矿队雇佣天灾信使随行现今也不是什么稀奇事了。像我这样出生在矿船上，又正好对技术类的书籍有点兴趣，就顺便学以致用的也不奇怪。但博士的知识是从哪学来的呢？这里似乎没有相关的文献啊。"
        },
        {
          "language": "日文",
          "content": "採掘隊が天災トランスポーターを同行させるのって、今では別に特別なことじゃないでしょ。俺みたいに採掘船で生まれて、技術系の本にちょこっと興味を持った奴が、得た知識を活用するのだって普通だし。でもドクターはどこで勉強したの？ここじゃそんな文献は見たことないよね。"
        },
        {
          "language": "英文",
          "content": "It's common for mining teams to hire Catastrophe Messengers. Since I was born on a mining ship and was always interested in technical books, being a Catastrophe Messenger means basically applying what I already knew. But Doctor, where'd you get your knowledge from? I don't see any relevant literature here..."
        },
        {
          "language": "韩文",
          "content": "채굴대가 재앙정보전달자를 동행시키는 건 지금은 별로 특별한 일도 아니잖아? 나처럼 채굴선에서 태어나서 기술 관련 책에 살짝 흥미를 느낀 녀석이 그렇게 공부해서 배운 지식을 써먹는 것도 이상한 일은 아니고 말이야. 근데 박사는 어디서 공부한 거야? 여기서 그런 문헌은 본 적이 없는데."
        },
        {
          "language": "繁体中文",
          "content": "礦隊雇傭天災信使隨行現今也不是什麼稀奇事了。像我這樣出生在礦船上，又正好對技術類的書籍有點興趣，就順便學以致用的也不奇怪。但博士的知識是從哪學來的呢？這裡似乎沒有相關的文獻啊。"
        }
      ]
    },
    {
      "title": "闲置",
      "filename": "CN_010.wav",
      "text": [
        {
          "language": "中文",
          "content": "要小睡一会吗？放心，有急事的话我也会毫不客气地吵醒你的！"
        },
        {
          "language": "日文",
          "content": "ちょっと仮眠する？いいよ。安心して、急ぎの案件があれば遠慮なく叩き起こすから！"
        },
        {
          "language": "英文",
          "content": "Wanted to take a little nap? No worries, I'll wake you up unceremoniously in the event of emergency!"
        },
        {
          "language": "韩文",
          "content": "잠깐 눈 좀 붙이게? 알았어. 안심해. 급한 일이 있으면 사정없이 깨워줄 테니까!"
        },
        {
          "language": "繁体中文",
          "content": "要小睡一會嗎？放心，有急事的話我也會毫不客氣地吵醒你的！"
        }
      ]
    },
    {
      "title": "干员报到",
      "filename": "CN_011.wav",
      "text": [
        {
          "language": "中文",
          "content": "天灾信使莱恩哈特，不知道博士你之前有没有在哪听说过？没有？啊，那就好办了，看来我不用像之前被人事姐姐缠住时一样再讲一遍故事了。"
        },
        {
          "language": "日文",
          "content": "天災トランスポーターのレオンハルト、ドクターはどこかでこの名前を聞いたことある？ない？ならよかった。人事のお姉さんの時みたいにあれこれ聞かれなくて済みそうだからね。"
        },
        {
          "language": "英文",
          "content": "Leonhardt, Catastrophe Messenger. Doctor, you may have heard of me... No? Ah well~ it's better that way. Seems I won't have to tell the whole story again, like I did when that HR lady cornered me."
        },
        {
          "language": "韩文",
          "content": "재앙정보전달자 레온하르트라고 해. 박사는 어디서 내 이름 들어본 적 있어? 없다고? 다행이다. 인사부에 있던 그 누나처럼 이것저것 물어보고 그러진 않겠네."
        },
        {
          "language": "繁体中文",
          "content": "天災信使萊恩哈特，不知道博士你之前有沒有在哪聽說過？沒有？啊，那就好辦了，看來我不用像之前被人事姐姐纏住時一樣再講一遍故事了。"
        }
      ]
    },
    {
      "title": "观看作战记录",
      "filename": "CN_012.wav",
      "text": [
        {
          "language": "中文",
          "content": "看起来还是阵地战更适合我大显身手。"
        },
        {
          "language": "日文",
          "content": "やっぱり陣地戦の方が俺に向いてるみたいだね。"
        },
        {
          "language": "英文",
          "content": "Looks like my skills are better suited for positional warfare."
        },
        {
          "language": "韩文",
          "content": "역시 진지전 쪽이 나랑 더 잘 맞는 것 같다니까."
        },
        {
          "language": "繁体中文",
          "content": "看起來還是陣地戰更適合我大顯身手。"
        }
      ]
    },
    {
      "title": "精英化晋升1",
      "filename": "CN_013.wav",
      "text": [
        {
          "language": "中文",
          "content": "晋升？好啊好啊......嗯？没有什么帅气的晋升干员专用新制服吗？小饰品也可以的嘛，也没有？欸......"
        },
        {
          "language": "日文",
          "content": "昇進？いいねいいね……ん？昇進したオペレーター専用のカッコいい制服とかないの？アクセサリーでもいいからさ。それもない？えーっ……。"
        },
        {
          "language": "英文",
          "content": "Promotion? Haha, great! Wait a second. It doesn't come with some sort of exclusive, blinged-out elite uniform? C'mon, even a small ornament would be nice. No? Aww…"
        },
        {
          "language": "韩文",
          "content": "승진? 잘 됐네~! 승진하면 뭐 나오는 거 없어? 근사한 유니폼이라던가…… 어? 없다고? 액세서리 같은 거라도 좋으니까…… 그것도 없다고? 에이……"
        },
        {
          "language": "繁体中文",
          "content": "晉升？好啊好啊......嗯？沒有什麼帥氣的晉升幹員專用新制服嗎？小飾品也可以的嘛，也沒有？欸......"
        }
      ]
    },
    {
      "title": "精英化晋升2",
      "filename": "CN_014.wav",
      "text": [
        {
          "language": "中文",
          "content": "罗德岛选择要走的这条道路比天灾信使们要崎岖得多，但博士好像还没有要止步的意思。那我也只好牺牲些娱乐时间再多陪博士扫清一些障碍了吧？"
        },
        {
          "language": "日文",
          "content": "ロドスが選んだこの道は、俺たち天災トランスポーターのそれよりずっと険しいのに、ドクターはまだ立ち止まるつもりはないみたいだね。じゃあ俺も遊びの時間をちょっと減らして、ドクターと一緒に障碍に立ち向かうしかないでしょ？"
        },
        {
          "language": "英文",
          "content": "The road that Rhodes Island's chosen is much bumpier than that of us Catastrophe Messengers, but you don't seem to have any intent on stopping. Well, I suppose I'll have to sacrifice some of my leisure time to help you clear the road then?"
        },
        {
          "language": "韩文",
          "content": "로도스 아일랜드가 선택한 이 길은 우리 재앙정보전달자의 선택보다 훨씬 험난한데, 박사는 아직 멈춰 설 생각이 없는 거 같네. 박사랑 같이 우리 앞길을 가로막는 것들을 싹 다 치워버리려면 앞으론 나도 노는 시간을 좀 줄여야겠는데?"
        },
        {
          "language": "繁体中文",
          "content": "羅德島選擇要走的這條道路比天災信使們要崎嶇得多，但博士好像還沒有要止步的意思。那我也只好犧牲些娛樂時間再多陪博士掃清一些障礙了吧？"
        }
      ]
    },
    {
      "title": "编入队伍",
      "filename": "CN_017.wav",
      "text": [
        {
          "language": "中文",
          "content": "该出勤啦！哦？这次的任务内容是找人打架吗。"
        },
        {
          "language": "日文",
          "content": "そろそろ出勤だね！おっ？今回の任務は喧嘩なのか。"
        },
        {
          "language": "英文",
          "content": "Mission time~! Let's see… Oh, it's a fight today!"
        },
        {
          "language": "韩文",
          "content": "슬슬 출근할 시간이네! 오? 오늘의 임무는 쌈박질하는 건가."
        },
        {
          "language": "繁体中文",
          "content": "該出勤啦！哦？這次的任務內容是找人打架嗎。"
        }
      ]
    },
    {
      "title": "任命队长",
      "filename": "CN_018.wav",
      "text": [
        {
          "language": "中文",
          "content": "我来带领作战小队？嗯，也不是不行，小事一桩。"
        },
        {
          "language": "日文",
          "content": "俺が作戦チームをまとめるの？うーん、まぁ別にいいけど。そんなの朝飯前だからさ。"
        },
        {
          "language": "英文",
          "content": "You want me to lead the team? Mmmm… Alright. Leave it to me."
        },
        {
          "language": "韩文",
          "content": "내가 작전 팀을 이끄는 거야? 으음…… 뭐, 딱히 상관은 없지. 이런 건 식은 죽 먹기니까."
        },
        {
          "language": "繁体中文",
          "content": "我來帶領作戰小隊？嗯，也不是不行，小事一樁。"
        }
      ]
    },
    {
      "title": "行动出发",
      "filename": "CN_019.wav",
      "text": [
        {
          "language": "中文",
          "content": "这就是任务目标点的路线啊......我可以抄近道吗？"
        },
        {
          "language": "日文",
          "content": "これが目的ポイントへのルートか……ねぇ、近道してもいい？"
        },
        {
          "language": "英文",
          "content": "So this is the route to the objective... Can I take a shortcut?"
        },
        {
          "language": "韩文",
          "content": "이게 목적 포인트로 가는 루트인가…… 있잖아, 지름길로 가도 돼?"
        },
        {
          "language": "繁体中文",
          "content": "這就是任務目標點的路線啊......我可以抄近路嗎？"
        }
      ]
    },
    {
      "title": "行动开始",
      "filename": "CN_020.wav",
      "text": [
        {
          "language": "中文",
          "content": "那就来看看我们的敌人是不是空有数量的乌合之众吧。"
        },
        {
          "language": "日文",
          "content": "さーて、敵がただの寄せ集めかどうか確かめるとしようか。"
        },
        {
          "language": "英文",
          "content": "Let's see if our enemies have anything to offer besides numbers."
        },
        {
          "language": "韩文",
          "content": "자 그럼, 적들이 그저 그런 오합지졸인지 어떤지 한 번 확인해 볼까."
        },
        {
          "language": "繁体中文",
          "content": "那就來看看我們的敵人是不是空有數量的烏合之眾吧。"
        }
      ]
    },
    {
      "title": "选中干员1",
      "filename": "CN_021.wav",
      "text": [
        {
          "language": "中文",
          "content": "嗯？哪里哪里？嗯？"
        },
        {
          "language": "日文",
          "content": "ん？どこどこ？んん？"
        },
        {
          "language": "英文",
          "content": "Hm? Which direction? Where?"
        },
        {
          "language": "韩文",
          "content": "응? 어디, 어디? 응?"
        },
        {
          "language": "繁体中文",
          "content": "嗯？哪裡哪裡？嗯？"
        }
      ]
    },
    {
      "title": "选中干员2",
      "filename": "CN_022.wav",
      "text": [
        {
          "language": "中文",
          "content": "博士，你会给我留个好位置吧？"
        },
        {
          "language": "日文",
          "content": "ドクター、いい場所は俺に取っといてくれるよね？"
        },
        {
          "language": "英文",
          "content": "Doctor, you'll save a nice spot for me right?"
        },
        {
          "language": "韩文",
          "content": "박사, 좋은 자리 나면 나한테 하나 남겨줄 거지?"
        },
        {
          "language": "繁体中文",
          "content": "博士，你會給我留個好位置吧？"
        }
      ]
    },
    {
      "title": "部署1",
      "filename": "CN_023.wav",
      "text": [
        {
          "language": "中文",
          "content": "哦！总算轮到我啦！"
        },
        {
          "language": "日文",
          "content": "おっ！やっと俺の番だね！"
        },
        {
          "language": "英文",
          "content": "Woo~ It's finally my turn!"
        },
        {
          "language": "韩文",
          "content": "오! 드디어 내 차례구나!"
        },
        {
          "language": "繁体中文",
          "content": "哦！總算輪到我啦！"
        }
      ]
    },
    {
      "title": "部署2",
      "filename": "CN_024.wav",
      "text": [
        {
          "language": "中文",
          "content": "多吸引些敌人进包围圈，之后就包在我身上啦！"
        },
        {
          "language": "日文",
          "content": "敵をできるだけ包囲網に誘い込んで。あとは俺に任せて！"
        },
        {
          "language": "英文",
          "content": "Lure some more enemies into the ring, then leave the rest to me!"
        },
        {
          "language": "韩文",
          "content": "적을 가능한 한 포위망으로 유인해 줘. 나머지는 나한테 맡겨달라고!"
        },
        {
          "language": "繁体中文",
          "content": "多吸引些敵人進包圍圈，之後就包在我身上啦！"
        }
      ]
    },
    {
      "title": "作战中1",
      "filename": "CN_025.wav",
      "text": [
        {
          "language": "中文",
          "content": "谁说枪头就只能用来捅人？"
        },
        {
          "language": "日文",
          "content": "槍は相手を突くだけのものとでも思ってるの？"
        },
        {
          "language": "英文",
          "content": "Who says a spear is only good for stabbing people?"
        },
        {
          "language": "韩文",
          "content": "창이 상대를 찌르기만 하는 줄 알아?"
        },
        {
          "language": "繁体中文",
          "content": "誰說槍頭就只能用來捅人？"
        }
      ]
    },
    {
      "title": "作战中2",
      "filename": "CN_026.wav",
      "text": [
        {
          "language": "中文",
          "content": "依赖装甲只会让你变得脆弱。"
        },
        {
          "language": "日文",
          "content": "装甲に頼ってばっかじゃ弱くなるだけだからさ。"
        },
        {
          "language": "英文",
          "content": "Relying on your armor will only leave you vulnerable."
        },
        {
          "language": "韩文",
          "content": "장갑에만 의지하면 약해질 뿐이라고."
        },
        {
          "language": "繁体中文",
          "content": "依賴裝甲只會讓你變得脆弱。"
        }
      ]
    },
    {
      "title": "作战中3",
      "filename": "CN_027.wav",
      "text": [
        {
          "language": "中文",
          "content": "哦~以众欺寡......你们是这么打算的吗？"
        },
        {
          "language": "日文",
          "content": "へぇ～、袋叩き……それが君たちの狙いかな？"
        },
        {
          "language": "英文",
          "content": "Strength in numbers, huh? Is that what you were banking on?"
        },
        {
          "language": "韩文",
          "content": "흐음~ 뭇매질이라…… 그게 너희가 노리는 거야?"
        },
        {
          "language": "繁体中文",
          "content": "哦~以眾欺寡......你們是這麼打算的嗎？"
        }
      ]
    },
    {
      "title": "作战中4",
      "filename": "CN_028.wav",
      "text": [
        {
          "language": "中文",
          "content": "让我甄别一下你们是金玉还是废料吧！"
        },
        {
          "language": "日文",
          "content": "君たちが宝玉か廃石か、俺が選別してあげるよ！"
        },
        {
          "language": "英文",
          "content": "Let's see whether you're gold or manure!"
        },
        {
          "language": "韩文",
          "content": "너희가 보석인지 폐석인지, 내가 선별해 줄게!"
        },
        {
          "language": "繁体中文",
          "content": "讓我甄別一下你們是金玉還是廢料吧！"
        }
      ]
    },
    {
      "title": "完成高难行动",
      "filename": "CN_029.wav",
      "text": [
        {
          "language": "中文",
          "content": "砰！好，这次的强敌也都已经圆满解决了。那么按照之前说好的，博士得犒劳一下自己，在下个停靠点陪我去逛一趟当地的商业街哦？"
        },
        {
          "language": "日文",
          "content": "バーン！よし、今回の強敵も無事に片付いたね。じゃあ約束通り、ドクターへの労いとして、次の停留ポイントで俺の商店街巡りに付き合ってもらうよ？"
        },
        {
          "language": "英文",
          "content": "Bam! Another mighty enemy laid low. Alright, Doctor, let's have you treat yourself like we agreed before. You and me, we're gonna visit a market at our next stop."
        },
        {
          "language": "韩文",
          "content": "펑~! 좋아, 이번 강적도 무사히 해치웠네. 그럼~ 약속대로, 박사한테 상도 줄 겸, 다음 정류 포인트에서 내가 상점가 쇼핑 나갈 때 같이 가주기다?"
        },
        {
          "language": "繁体中文",
          "content": "砰！好，這次的強敵也都已經圓滿解決了。那麼按照之前說好的，博士得犒勞一下自己，在下個停靠點陪我去逛一趟當地的商業街哦？"
        }
      ]
    },
    {
      "title": "3星结束行动",
      "filename": "CN_030.wav",
      "text": [
        {
          "language": "中文",
          "content": "这种程度的敌人对我和博士来说还不算什么，对吧？"
        },
        {
          "language": "日文",
          "content": "この程度の敵、俺とドクターからしたら何てことないね。ね？"
        },
        {
          "language": "英文",
          "content": "Enemies of this caliber pose no threat to us, right?"
        },
        {
          "language": "韩文",
          "content": "이 정도 적은 나랑 박사한텐 별거 아니지. 안 그래?"
        },
        {
          "language": "繁体中文",
          "content": "這種程度的敵人對我和博士來說還不算什麼，對吧？"
        }
      ]
    },
    {
      "title": "非3星结束行动",
      "filename": "CN_031.wav",
      "text": [
        {
          "language": "中文",
          "content": "收拾残兵败将实在不是我的强项，所以博士再不赶紧派人去追的话，你这次的作战评价可要降低咯？"
        },
        {
          "language": "日文",
          "content": "逃げた敵を片付けるのは俺の得意分野じゃないよ。今すぐ誰かに追ってもらわないと、今回の作戦評価が下がっちゃうよ？"
        },
        {
          "language": "英文",
          "content": "Cleaning up stragglers isn't really my strong suit. You oughta find someone to send after them right away, before you lose points off your combat evaluation."
        },
        {
          "language": "韩文",
          "content": "도망친 적을 처리하는 건 내 전문 분야가 아니야. 지금 당장 누가 안 쫓아가면 이번 작전 평가가 낮아질걸?"
        },
        {
          "language": "繁体中文",
          "content": "收拾殘兵敗將實在不是我的強項，所以博士再不趕緊派人去追的話，你這次的作戰評價可要降低囉？"
        }
      ]
    },
    {
      "title": "行动失败",
      "filename": "CN_032.wav",
      "text": [
        {
          "language": "中文",
          "content": "啊，好像搞砸了，博士先撤吧。没事，这里有我，敌人哪追得上来。"
        },
        {
          "language": "日文",
          "content": "あー、やらかしたみたいだね。ドクターは先に逃げて。大丈夫、俺がいれば敵は絶対に追いつけないから。"
        },
        {
          "language": "英文",
          "content": "Whoops, looks like we messed up. Doctor, go ahead and withdraw first. Don't worry, as long as I'm here, there's no chance of the enemy catching up."
        },
        {
          "language": "韩文",
          "content": "아~ 망한 거 같은데. 박사는 먼저 도망가. 괜찮아. 내가 있으면 적은 절대 못 쫓아올 테니까."
        },
        {
          "language": "繁体中文",
          "content": "啊，好像搞砸了，博士先撤吧。沒事，這裡有我，敵人哪追得上來。"
        }
      ]
    },
    {
      "title": "进驻设施",
      "filename": "CN_033.wav",
      "text": [
        {
          "language": "中文",
          "content": "过会要不要去采购部看看新衣服呢，要不要呢。"
        },
        {
          "language": "日文",
          "content": "後で購買部に新しい服見に行こうかな。どうしよっかなぁ。"
        },
        {
          "language": "英文",
          "content": "Maybe I should go to Procurement to check out the new outfits? Or maybe not?"
        },
        {
          "language": "韩文",
          "content": "어떻게 할까~? 나중에 새 옷 좀 보러 구매센터나 한번 가볼까~?"
        },
        {
          "language": "繁体中文",
          "content": "過會要不要去採購部看看新衣服呢，要不要呢。"
        }
      ]
    },
    {
      "title": "戳一下",
      "filename": "CN_034.wav",
      "text": [
        {
          "language": "中文",
          "content": "嗯？找我？"
        },
        {
          "language": "日文",
          "content": "ん？俺に何か用？"
        },
        {
          "language": "英文",
          "content": "Hm? Need me for something?"
        },
        {
          "language": "韩文",
          "content": "응? 나한테 뭐 볼일 있어?"
        },
        {
          "language": "繁体中文",
          "content": "嗯？找我？"
        }
      ]
    },
    {
      "title": "信赖触摸",
      "filename": "CN_036.wav",
      "text": [
        {
          "language": "中文",
          "content": "怎么啦，是想带我外出逛逛吗？"
        },
        {
          "language": "日文",
          "content": "どうしたの、俺とどっかに行きたいのかな？"
        },
        {
          "language": "英文",
          "content": "What's the matter, you wanna take me out for a walk?"
        },
        {
          "language": "韩文",
          "content": "왜? 나랑 어디 가고 싶은 데라도 있어?"
        },
        {
          "language": "繁体中文",
          "content": "怎麼啦，是想帶我外出逛逛嗎？"
        }
      ]
    },
    {
      "title": "标题",
      "filename": "CN_037.wav",
      "text": [
        {
          "language": "中文",
          "content": "明日方舟。"
        },
        {
          "language": "日文",
          "content": "アークナイツ。"
        },
        {
          "language": "英文",
          "content": "Arknights."
        },
        {
          "language": "韩文",
          "content": "명일방주."
        },
        {
          "language": "繁体中文",
          "content": "明日方舟。"
        }
      ]
    },
    {
      "title": "新年祝福",
      "filename": "CN_038.wav",
      "text": [
        {
          "language": "中文",
          "content": "又是新的一年了啊。小时候每到这个年份的数字翻过去的日子，船上的大人们总喜欢摸着孩子们的头，关切地问“长高了没有呀”，我不怎么喜欢这套......哎？哎、哎？博士，不准摸啦！"
        },
        {
          "language": "日文",
          "content": "また新しい一年だね。小さい頃はこの年が変わる日を迎えると、船の大人たちが俺たちの頭を撫でながら、「背は伸びたか？」なんて聞いてきたな。俺はあんまり好きじゃなかったけど……えっ？えっ、ええっ？ちょっとドクター、撫でるなって！"
        },
        {
          "language": "英文",
          "content": "It's New Year's again. When I was a boy, this day meant one thing: the adults on the ship were coming to pat the heads of the children and ask 'Have you grown taller?' I didn't much care for… Hey! Stop it! Doctor, no patting my head!"
        },
        {
          "language": "韩文",
          "content": "또 새해가 밝았네. 어렸을 땐 해가 바뀌는 날이 오면 배에 있던 어른들이 '키는 좀 컸냐?' 막 이러면서 우리 머리를 쓰다듬고 그랬는데. 난 별로 좋아하지 않았지만…… 어? 어? 어어? 잠깐, 박사. 쓰다듬지 말라니까!"
        },
        {
          "language": "繁体中文",
          "content": ""
        }
      ]
    },
    {
      "title": "问候",
      "filename": "CN_042.wav",
      "text": [
        {
          "language": "中文",
          "content": "哟，博士，今天的活忙完啦？"
        },
        {
          "language": "日文",
          "content": "よっ、ドクター。今日の仕事は終わった？"
        },
        {
          "language": "英文",
          "content": "Yo, Doctor, done with work for the day?"
        },
        {
          "language": "韩文",
          "content": "어, 박사. 오늘 일은 다 끝났어?"
        },
        {
          "language": "繁体中文",
          "content": "喲，博士，今天的活忙完啦？"
        }
      ]
    },
    {
      "title": "生日",
      "filename": "CN_043.wav",
      "text": [
        {
          "language": "中文",
          "content": "博士，生日快乐！看！我专门为你挑选的生日服装。相信我的眼光，穿上这身衣服，你一定会成为全罗德岛的焦点的！上衣太短？裤子太招摇？这是时尚啦！"
        },
        {
          "language": "日文",
          "content": ""
        },
        {
          "language": "英文",
          "content": ""
        },
        {
          "language": "韩文",
          "content": ""
        },
        {
          "language": "繁体中文",
          "content": ""
        }
      ]
    },
    {
      "title": "周年庆典",
      "filename": "CN_044.wav",
      "text": [
        {
          "language": "中文",
          "content": "矿船上的前辈说“每艘船都藏着一个故事”，那么罗德岛不可告人——开玩笑啦，别把我当商业间谍啊！不过就算有什么秘密，我也愿意相信博士啦。在需要让我知道的时候，博士也会信任我，对吧！"
        },
        {
          "language": "日文",
          "content": "採掘船で一緒にいた先輩が「どの船にも秘められた物語がある」って言ってたんだけど、じゃあロドスにも――ハハッ、冗談だよ、俺はビジネススパイなんかじゃないからね！というか、たとえ本当に何かあるとしても、俺はドクターを信じてついてくよ。だって俺が知るべき時が来たら、ドクターも俺を信じて伝えてくれるでしょ？"
        },
        {
          "language": "英文",
          "content": "The old miners on the ship used to say, 'Every ship hides a story,' and so does Rhodes Island... Haha, just kidding, I'm not here for corporate espionage! But even if you have some secrets, I'm willing to trust you, Doctor. When the time comes for me to know, I'm sure you'll trust me too, right?"
        },
        {
          "language": "韩文",
          "content": "채굴선에서 함께 지내던 선배가 “어느 채굴선이든 숨겨진 이야기가 있다”라고 했었는데, 그렇다면 로도스 아일랜드에도…… 하하, 농담이야. 내가 무슨 산업 스파이도 아니고! 게다가 혹시라도 정말 무언가가 있다고 해도 난 박사를 믿고 따를 거야. 내가 정말 알아야 할 때가 오면, 박사도 날 믿고 말해 줄 거잖아, 그렇지?"
        },
        {
          "language": "繁体中文",
          "content": ""
        }
      ]
    }
  ]
}