{
  "name": "老鲤",
  "charaKey": "char_322_lmlee",
  "images": [
    "https://prts.wiki/images/5/57/立绘_老鲤_1.png?image_process=format,webp/quality,Q_90",
    "https://prts.wiki/images/1/1f/立绘_老鲤_2.png?image_process=format,webp/quality,Q_90",
    "https://prts.wiki/images/0/00/立绘_老鲤_skin1.png?image_process=format,webp/quality,Q_90"
  ],
  "voiceBase": [
    {
      "language": "日语",
      "base": "voice/char_322_lmlee"
    },
    {
      "language": "中文-普通话",
      "base": "voice_cn/char_322_lmlee"
    },
    {
      "language": "中文-方言",
      "base": "voice_custom/char_322_lmlee_cn_topolect"
    },
    {
      "language": "韩语",
      "base": "voice_kr/char_322_lmlee"
    },
    {
      "language": "英语",
      "base": "voice_en/char_322_lmlee"
    }
  ],
  "voiceList": [
    {
      "title": "任命助理",
      "filename": "CN_001.wav",
      "text": [
        {
          "language": "中文",
          "content": "整理资料？哎......我突然有点头疼，不行了，我得休息一下。加油，博士，区区这么点资料，我相信你一定能处理好的，对吧？"
        },
        {
          "language": "日文",
          "content": "資料の整理？おおっと……急に頭痛がしてきたぞ。ダメだこりゃ、ちーと休まないとなぁ。ということで頑張ってくださいねぇ、ドクター。このくらいの量、あなたなら余裕でしょう？"
        },
        {
          "language": "英文",
          "content": "Sorting files? Whoa, I've suddenly gotten this headache. I can't take it, I need a break. Well, keep at it, Doctor. Such little paperwork should be a walk in the park for you, right?"
        },
        {
          "language": "韩文",
          "content": "자료 정리? 어이쿠… 갑자기 두통이 오는걸. 이대론 안 되겠네, 좀 쉬어야겠어. 그러니까 힘내세요, 박사님. 이 정도 양은, 당신이라면 여유롭잖아요?"
        },
        {
          "language": "繁体中文",
          "content": "整理資料？哎......我突然有點頭疼，不行了，我得休息一下。加油，博士，區區這麼點資料，我相信你一定能處理好的，對吧？"
        },
        {
          "language": "中文-方言",
          "content": "整理资料？哇......我的头突然间有点疼，啊唔得，我得休息一下。加油，博士，那些资料就这么多，我有信心你一定能处理好的，对吧？"
        }
      ]
    },
    {
      "title": "交谈1",
      "filename": "CN_002.wav",
      "text": [
        {
          "language": "中文",
          "content": "委托？当然可以，请说......除了侦探之外的其他业务？灰色地带？哈哈，没有的事，我们这儿都是善良市民，做的可都是正经生意。"
        },
        {
          "language": "日文",
          "content": "依頼？もちろん構いませんよ、お話伺いましょう……探偵以外の業務？グレーゾーン？ハハ、そんなのうちじゃやってませんよ。善良な市民が集う事務所ですからね、真っ当な商売しかやらないんです。"
        },
        {
          "language": "英文",
          "content": "A job? Of course, I'm all ears. Or maybe you'd like something a little spicier than detective work? Some wet work? Haha, just pulling your leg. We don't do that sort of thing. We're fine, upstanding citizens running a legitimate business."
        },
        {
          "language": "韩文",
          "content": "의뢰? 물론 상관없습니다, 이야기를 들어볼까요… 탐정 이외의 업무? 그레이 존? 하하, 우리는 그런 거 안 합니다. 선량한 시민들이 모이는 사무소니까요, 제대로 된 장사만 한다고요."
        },
        {
          "language": "繁体中文",
          "content": "委託？當然可以，請說......除了偵探之外的其他業務？灰色地帶？哈哈，沒有的事，我們這都是善良市民，做的可都是正經生意。"
        },
        {
          "language": "中文-方言",
          "content": "委托？当然可以，请讲......除了侦探之外的其他业务？灰色地带？哈哈，你真懂开玩笑，我们全部都是善良市民，都是做正经生意的呢。"
        }
      ]
    },
    {
      "title": "交谈2",
      "filename": "CN_003.wav",
      "text": [
        {
          "language": "中文",
          "content": "有槐琥和吽管着阿那小子，真是省心多了。说来惭愧，本来该我关照这群孩子，结果反倒是我受他们照顾不少。年轻人总比我们那会儿更有出息，是好事儿啊。"
        },
        {
          "language": "日文",
          "content": "ワイフーとウンがアの野郎の面倒を見てくれてるんで、こっちはずいぶん気楽なもんです。いやはやお恥ずかしい、ガキの子守は本来おれの仕事だって言うのに、結局こっちの方が世話になってんですよ。最近の若い奴らときたらしっかりしちゃって、まぁ良いことなんでしょうけどねぇ。"
        },
        {
          "language": "英文",
          "content": "Having Waai Fu and Hung around to keep an eye on that Aak boy really saves me a broken back. I'll admit, it's shameful, but I started out babysitting these kids, and now they're all taking care of me. Kids these days do more than we did when I was young, and that's great."
        },
        {
          "language": "韩文",
          "content": "아 녀석을 와이후랑 훔이 돌봐주니, 저는 상당히 마음이 편합니다. 이거 참 부끄럽네요, 애들 돌보는 건 내 일이라 해놓고는, 결국 이쪽이 도움을 받고 있다고요. 요즘 젊은 녀석들은 착실해서, 뭐 다행인 일이지만요."
        },
        {
          "language": "繁体中文",
          "content": "有槐琥和吽管著阿那小子，真是省心多了。說來慚愧，本來該我關照這群孩子，結果反倒是我受他們照顧不少。年輕人總比我們那時候更有出息，是好事啊。"
        },
        {
          "language": "中文-方言",
          "content": "有槐琥和吽管着阿那衰仔，真是舒服好多。说来就惭愧了，原本应该我照顾这群孩子，点知到头来反而是我受他们照顾唔少。那些后生有出息过我们当年，是好事来的。"
        }
      ]
    },
    {
      "title": "交谈3",
      "filename": "CN_004.wav",
      "text": [
        {
          "language": "中文",
          "content": "承蒙各位抬爱，事务所目前经营还算顺利。龙门是个有人情味的地方，在这样一座城里住得久了，总归还是能认识不少人，摸到些门路的，我们这行办事不兴打打杀杀，能和气解决问题就再好不过了。"
        },
        {
          "language": "日文",
          "content": "皆さんのご愛顧のおかげで、事務所の方もそこそこ繁盛してます。龍門は人情味あふれる街ですからね、長く住んでると人脈も広がって、多少のコネだってできるんです。この業界じゃ暴力で解決するのは粋じゃないですからね、何事も平和的解決ができりゃ御の字ってもんです。"
        },
        {
          "language": "英文",
          "content": "It's thanks to your patronage that the agency is still running smoothly, give or take. Lungmen's a place with the human touch—live there long enough, and sooner or later you'll know a crowd, find the right connections. We don't like spilling blood in our line of work—always best to solve things friendly."
        },
        {
          "language": "韩文",
          "content": "여러분이 마음 써 주신 덕분에, 사무소도 그럭저럭 번창 중입니다. 용문은 인정 넘치는 곳이니까요, 오래 살다 보면 인맥도 넓어지고 나름대로 노하우도 쌓이지요. 이 업계에선 폭력으로 해결하는 건 꼴불견이니까, 어떤 일이든 평화적으로 해결할 수 있다면 최고라는 거예요."
        },
        {
          "language": "繁体中文",
          "content": "承蒙各位抬愛，事務所目前經營還算順利。龍門是個有人情味的地方，在這樣一座城裡住得久了，總歸還是能認識不少人，摸到些門路的，我們這行辦事不興打打殺殺，能和氣解決問題就再好不過了。"
        },
        {
          "language": "中文-方言",
          "content": "承蒙各位抬爱，目前事务所经营得尚算顺利。龙门是个有人情味的地方，在这里住得久了，点都会识到唔少人，摸到些门路的，我们这行唔兴打打杀杀，有得和气解决问题自然就再好不过啦。"
        }
      ]
    },
    {
      "title": "晋升后交谈1",
      "filename": "CN_005.wav",
      "text": [
        {
          "language": "中文",
          "content": "怎么样，博士，孑做的鱼丸很不错吧？老董把他的手艺，还有他那套人情义理都教给那小子了，这味道可是龙门一绝。呼，你尝尝，多暖和啊。"
        },
        {
          "language": "日文",
          "content": "どうですドクター、ジェイの魚団子は悪くないでしょう？董さんが料理の技術から義理人情の道理まで、ぜぇんぶあいつに叩き込んだみたいでね、この味ときたらそりゃもう龍門一なんです。ささ、冷めないうちに食べちまってください、暖まりますよ。"
        },
        {
          "language": "英文",
          "content": "How do you like it, Doctor? Jaye makes mean finballs, doesn't he? Old Tung taught that boy his trade and his way of treating people. It all combines for a flavor unique to Lungmen. Come on, have a try. It'll warm you up."
        },
        {
          "language": "韩文",
          "content": "박사님 어떤가요, 제이가 만든 생선 완자 괜찮죠? 동씨가 요리 기술부터 의리와 인정의 도리까지, 전부 녀석한테 주입한 것 같아요. 이 정도 맛이라면 용문 제일이죠. 자자, 식기 전에 드셔 주세요, 몸이 따뜻해 질 겁니다."
        },
        {
          "language": "繁体中文",
          "content": "怎麼樣，博士，孑做的魚丸很不錯吧？老董把他的手藝，還有他那套人情義理都教給那小子了，這味道可是龍門一絕。呼，你嘗嘗，多暖和啊。"
        },
        {
          "language": "中文-方言",
          "content": "怎么样，博士，孑做的鱼蛋不错吧？老董把他的手艺，还有他那套人情义理全部教给了那后生仔，这个味道可以说是龙门一绝。呼，快尝尝，暖和得很。"
        }
      ]
    },
    {
      "title": "晋升后交谈2",
      "filename": "CN_006.wav",
      "text": [
        {
          "language": "中文",
          "content": "这里的这个条目，左边第三行弄错了，我顺手修了，不用谢。我看起来很熟练？没这回事，事务所之外，我还是头一次处理这么小规模的账务，以前都是——啊，扯远了，别在意。"
        },
        {
          "language": "日文",
          "content": "ここの、この項目なんですが、左から三行目が間違ってたんで、ついでに直しときました。お礼は結構ですからね。手慣れて見えますか？またまたそんな、事務所の案件以外じゃこんな少額の精算なんて初めてですよ。昔はもっと――おっと、話が逸れちまいました、どうかお気になさらず。"
        },
        {
          "language": "英文",
          "content": "Under this heading, you had the third row on the left here wrong, so I patched that up, no need for thanks. Oh, do I come off very fluent? Not at all, this is still my first time accounting on a scale so small outside of the agency. Things used to be very—ah, I'm getting distracted, don't you mind."
        },
        {
          "language": "韩文",
          "content": "여기, 이 항목 말입니다만, 왼쪽에서 세 번째 줄이 틀렸길래 고쳐 뒀습니다. 감사는 됐습니다. 익숙해 보이나요? 그렇지는 않습니다, 사무소 안건 외에 이런 소액 정산 같은 건 처음이에요. 옛날에는 훨씬… 아차, 이야기가 많이 엇나갔군요. 부디 신경 쓰지 마시길."
        },
        {
          "language": "繁体中文",
          "content": "這裡的這個條目，左邊第三行弄錯了，我順手修了，不用謝。我看起來很熟練？沒這回事，事務所之外，我還是頭一次處理這麼小規模的帳務，以前都是——啊，扯遠了，別在意。"
        },
        {
          "language": "中文-方言",
          "content": "这里这个条目，左边第三行有错，我顺手改了，唔使讲多谢。我看起来很熟手？哪有这种事，出了事务所，我还是头一次处理这么小规模的账务，以前那些——啊，说这些干嘛，别记在心上。"
        }
      ]
    },
    {
      "title": "信赖提升后交谈1",
      "filename": "CN_007.wav",
      "text": [
        {
          "language": "中文",
          "content": "这个点了怎么灯还亮着......嗯？原来是博士啊，还在处理作战记录？哎呀，没想到你这么热心工作，真让人感动。不过还是早点休息吧，别熬坏了身体，不值。"
        },
        {
          "language": "日文",
          "content": "こんな時間に電気が点いてるなんて……おや？ああドクターでしたか。まだ作戦記録の整理ですかな？まったく、あなたがそんなに仕事熱心だなんて思いませんでしたよ、泣けますねぇ。でもまぁ、早めに休むに越したことないですよ。夜更かしで身体をやっちまったら勿体ないでしょう。"
        },
        {
          "language": "英文",
          "content": "Why are the lights all on at this hour... oh? Ah, Doctor. Are you still processing battle records? Well, I never thought you were such a workaholic. I'm impressed. But! You'd better turn in sooner. It's not worth it to break your body doing it."
        },
        {
          "language": "韩文",
          "content": "이런 시간에 불이 켜져 있다니… 어라? 아 박사님이었군요. 아직도 작전기록을 정리하는 건가요? 정말이지, 당신이 그렇게 열심히 일한다고는 생각 못 했습니다. 눈물이 나는군요. 그래도, 일찍 쉬는 게 최고입니다. 밤샘으로 몸을 망치면 아깝잖아요."
        },
        {
          "language": "繁体中文",
          "content": "這個點了怎麼燈還亮著......嗯？原來是博士啊，還在處理作戰記錄？哎呀，沒想到你這麼熱心工作，真讓人感動。不過還是早點休息吧，別熬壞了身體，不值。"
        },
        {
          "language": "中文-方言",
          "content": "呢个钟数点解还亮着灯......嗯？原来是博士啊，还在处理那些作战记录？哎呀，没想到你这么热心工作，实在是令人感动。不过你还是早点休息吧，挨坏身体，唔值得啊。"
        }
      ]
    },
    {
      "title": "信赖提升后交谈2",
      "filename": "CN_008.wav",
      "text": [
        {
          "language": "中文",
          "content": "世人逐名追利，得得失失，到头来又有几个能得好下场？就连只想好好过自己的小日子，都没那么容易。哎，不聊这个了，等着，我去炒几个菜来，博士，一起喝一杯？"
        },
        {
          "language": "日文",
          "content": "みぃんな富や名誉に血眼ですがね、勝った負けたの果てに大往生できる人はどれほどいるんでしょうかねぇ？平凡な日々を送ることすら、もう贅沢な願いになっちまいました。はぁー、こんな話はやめときましょう。つまみをこしらえてきますんで、ちょっと待っててくださいねぇ。一杯やりましょうよ、ドクター。"
        },
        {
          "language": "英文",
          "content": "Everyone's chasing fame and profit. But after so many winning and losing, how many people get to end up as what they like? Living a decent little life of your own is sometimes a lot to ask for. Ah, what are we all doom and gloom for? I'll go stir-fry something up, so you wait for me, Doctor. A drink together would be even better, don't you think?"
        },
        {
          "language": "韩文",
          "content": "모두 부와 명예에 혈안이지만, 득도 있으면 실도 있는 법이니, 결과가 좋은 사람은 과연 몇이나 될까요? 평범한 나날을 보내는 것조차, 이젠 사치스러운 바람이 돼 버렸죠. 하아, 이런 얘기는 그만하죠. 안주를 만들어 올 테니 조금 기다려 주세요. 한잔합시다, 박사님."
        },
        {
          "language": "繁体中文",
          "content": "世人逐名追利，得得失失，到頭來又有幾個能得好下場？就連只想好好過自己的小日子，都沒那麼容易。哎，不聊這個了，等著，我去炒幾個菜來，博士，一起喝一杯？"
        },
        {
          "language": "中文-方言",
          "content": "世人追名逐利，得得失失，到头来又有几个可以有好下场？就算只是想好好过自己的小日子，都冇咁易啊。哎，不说这些了，你坐在这里，我去炒几个菜，博士，我们喝一杯？"
        }
      ]
    },
    {
      "title": "信赖提升后交谈3",
      "filename": "CN_009.wav",
      "text": [
        {
          "language": "中文",
          "content": "卦象上说不宜出门，今天这任务我就不参与了啊......唉，果然不行？还是得去，没得商量？好了知道了，那就特别为你破例一次，回头可得请我吃饭啊！来来来，就这家店，我都选好了！"
        },
        {
          "language": "日文",
          "content": "外出は控えよって卦象（けしょう）が出てるんで、今日の任務はパスということに……え、やっぱりダメ？参加必須でゴネても無駄？はぁ、そうですか。なら今回は特別にあなたのために一肌脱ぐということで、戻ってきたら奢ってもらいますよぉ！ささ、決めました、この店にしましょう！"
        },
        {
          "language": "英文",
          "content": "My hexagram says to avoid going out, so I'll pass on this mission today... what, I can't? I have to go, no two ways about it? Hah, I see. Then this is a special exception, once only! I'm lending you a hand, so dinner's on you tonight! Look, I'm all decided! This is the joint!"
        },
        {
          "language": "韩文",
          "content": "외출은 삼가라는 점괘가 나와서요, 오늘 임무는 패스를… 아, 역시 안 되나요? 참여 필수에 징징대도 소용없다? 하아, 그런가요. 그럼 이번에는 특별히 당신을 위해 힘이 되어 드릴 테니, 돌아오면 한턱내시지요! 자자, 결정했습니다. 이 가게로 하죠!"
        },
        {
          "language": "繁体中文",
          "content": "卦象上說不宜出門，今天這任務我就不參與了啊......唉，果然不行？還是得去，沒得商量？好了知道了，那就特別為你破例一次，回頭可得請我吃飯啊！來來來，就這家店，我都選好了！"
        },
        {
          "language": "中文-方言",
          "content": "卦象说不宜出门，那么今天的任务我就唔参加了啊......唉，果然不行？怎么都要去，冇得商量？啊得喇知喇知喇知喇，就特别为你破例一次，之后一定要请我食饭！来来来，就这家，我已经选好了！"
        }
      ]
    },
    {
      "title": "闲置",
      "filename": "CN_010.wav",
      "text": [
        {
          "language": "中文",
          "content": "与其忙忙碌碌，倒不如得闲饮茶。嗳，博士，你这儿的茶叶挺不错啊。"
        },
        {
          "language": "日文",
          "content": "生き急ぐくらいなら、ゆっくり茶でもやってるほうがいい。ふぅ、ドクター、いい茶葉持ってますねぇ。"
        },
        {
          "language": "英文",
          "content": "Why a busy life when you can have a leisurely cup of tea. *gulp* Doctor, you do keep some good tea leaves here."
        },
        {
          "language": "韩文",
          "content": "정신없이 살 바에는, 천천히 차라도 마시는 게 좋죠. 흐음. 좋은 찻잎을 갖고 계셨군요, 박사님."
        },
        {
          "language": "繁体中文",
          "content": "與其忙忙碌碌，倒不如得閒飲茶。欸，博士，你這兒的茶葉挺不錯啊。"
        },
        {
          "language": "中文-方言",
          "content": "与其忙忙碌碌，不如得闲饮茶。对了，博士，你这里的茶叶唔错㖞。"
        }
      ]
    },
    {
      "title": "干员报到",
      "filename": "CN_011.wav",
      "text": [
        {
          "language": "中文",
          "content": "你好你好，阁下就是博士？我家的雇员承蒙罗德岛照顾了，他们没给诸位添什么麻烦吧？对了，这是事务所的名片，您收好。"
        },
        {
          "language": "日文",
          "content": "どうも初めまして、あなたがドクターですね？うちのガキどもがいつもお世話になってます。あいつら、皆さんに迷惑かけてませんよね？ああそうだ、これが事務所の名刺です、どうぞっと。"
        },
        {
          "language": "英文",
          "content": "Hello, hello there, you must be the Doctor? You've been looking after my employees for me. They haven't made trouble for you, have they? Oh, that reminds me, here's a card for my agency. Take it, go ahead."
        },
        {
          "language": "韩文",
          "content": "처음 뵙겠습니다, 당신이 박사님이죠? 우리 애들이 항상 신세를 지고 있습니다. 녀석들이 여러분께 폐를 끼치고 있지는 않겠죠? 아 맞다, 이게 사무소 명함입니다. 받으시죠."
        },
        {
          "language": "繁体中文",
          "content": "你好你好，閣下就是博士？我家的雇員承蒙羅德島照顧了，他們沒給諸位添什麼麻煩吧？對了，這是事務所的名片，您收好。"
        },
        {
          "language": "中文-方言",
          "content": "你好你好，阁下就是博士？我们事务所的雇员承蒙罗德岛照顾，他们没有麻烦到各位吧？对了，这张是我们事务所的名片，唔好整唔见㖞。"
        }
      ]
    },
    {
      "title": "观看作战记录",
      "filename": "CN_012.wav",
      "text": [
        {
          "language": "中文",
          "content": "比划两招？哎，开玩笑的，我不擅长动手啊。"
        },
        {
          "language": "日文",
          "content": "腕比べしてみますかい？いやいや、冗談ですよ。喧嘩は苦手なんでね。"
        },
        {
          "language": "英文",
          "content": "How about a quick scrap? No, no, I'm just joking. I'm no good in a fight."
        },
        {
          "language": "韩文",
          "content": "솜씨를 겨뤄 보시겠어요? 아니 아니, 농담이에요. 싸움은 서툴러서요."
        },
        {
          "language": "繁体中文",
          "content": "比劃兩招？哎，開玩笑的，我不擅長動手啊。"
        },
        {
          "language": "中文-方言",
          "content": "比划两招？哎，讲笑啫，我不擅长动手动脚的。"
        }
      ]
    },
    {
      "title": "精英化晋升1",
      "filename": "CN_013.wav",
      "text": [
        {
          "language": "中文",
          "content": "给我晋升？......这还真是头一次，有点新鲜。这种时候是不是该说——谢谢老板？"
        },
        {
          "language": "日文",
          "content": "昇進ですか？……初めての経験なんで、ちーと新鮮な気持ちです。こういう時は一言言った方がいいんですかねぇ――感謝感激雨あられ！どうです？"
        },
        {
          "language": "英文",
          "content": "A promotion...? There's a first for me. Feels quite fresh, too. I think times like these call for some magic words—thank you very much, boss?"
        },
        {
          "language": "韩文",
          "content": "승진인가요? …처음 경험하는지라, 좀 신선한 기분이네요. 이럴 땐 '사장님 영광입니다'라고 해야 하나요?"
        },
        {
          "language": "繁体中文",
          "content": "給我晉升？......這還真是頭一次，有點新鮮。這種時候是不是該說——謝謝老闆？"
        },
        {
          "language": "中文-方言",
          "content": "晋升？......这种事我还真冇经历过，有点新鲜。现在我是不是该说一句——多谢老板呢？"
        }
      ]
    },
    {
      "title": "精英化晋升2",
      "filename": "CN_014.wav",
      "text": [
        {
          "language": "中文",
          "content": "人生不过须臾，总是汲汲营营，什么时候才是个头？还是别想太多，及时行乐。别担心，该出的问题逃不掉，解决问题之后自然就会万事大吉了。"
        },
        {
          "language": "日文",
          "content": "人生は刹那、躍起になってあくせくしてたら、息つく間はあるんですかねぇ？つまりね、あれこれ考えずに、今を楽しんどきゃーいいんですよ。いくら心配したって、起こるべくして起こる問題からは逃げられないんでね、起きた時に解決すれば万事オーケーってことです。"
        },
        {
          "language": "英文",
          "content": "Life goes by in a flash. If you're always jostling for the lead, when do you stop to smell the roses? Don't think too hard about things. Enjoy the moment. No matter how paranoid you are, it'll happen if it's going to happen. And you've dealt with it, all's right with the world."
        },
        {
          "language": "韩文",
          "content": "인생은 찰나, 기를 쓰고 악착같이 군다면 숨 쉴 틈은 있을까요? 즉, 이것저것 따지지 말고, 지금을 즐기면 되는 겁니다. 아무리 걱정해도 일어날 수밖에 없는 일에선 도망칠 수 없거든요. 일어났을 때 해결하면 만사 OK인 겁니다."
        },
        {
          "language": "繁体中文",
          "content": "人生不過須臾，總是汲汲營營，什麼時候才是個頭？還是別想太多，及時行樂。別擔心，該出的問題逃不掉，解決問題之後自然就會萬事大吉了。"
        },
        {
          "language": "中文-方言",
          "content": "人生不过须臾，终日汲汲营营，几时先望得到尽头吖？还是别想太多，及时行乐。别担心，要出的问题的话怎么也逃不掉，只要问题解决了自然就万事大吉啦。"
        }
      ]
    },
    {
      "title": "编入队伍",
      "filename": "CN_017.wav",
      "text": [
        {
          "language": "中文",
          "content": "一定要我也一起去？唉......好吧，好吧。"
        },
        {
          "language": "日文",
          "content": "おれも同行必須、と？はぁ……はいはい、行きますよ。"
        },
        {
          "language": "英文",
          "content": "Do I have to come along too? *Sigh*... fine, fine. Let's get going."
        },
        {
          "language": "韩文",
          "content": "나도 동행 필수라고? 하아… 예예, 갑니다요."
        },
        {
          "language": "繁体中文",
          "content": "一定要我也一起去？唉......好吧，好吧。"
        },
        {
          "language": "中文-方言",
          "content": "怎么也要我一齐去？唉......好啦，好啦。"
        }
      ]
    },
    {
      "title": "任命队长",
      "filename": "CN_018.wav",
      "text": [
        {
          "language": "中文",
          "content": "好，那听我指挥，大家解散——哎，慢着，别真的走啊，我开玩笑的。"
        },
        {
          "language": "日文",
          "content": "よーし、みぃんなおれの指示に従えよ。そんじゃ、各員解散！――ってちょっと、本気で帰らないでくださいって。冗談ですよ、冗談。"
        },
        {
          "language": "英文",
          "content": "Good. Follow my instructions closely, then. Alright, everyone, dismissed—wait, hold it, don't head off for real! I was joking! Joking!"
        },
        {
          "language": "韩文",
          "content": "좋았어, 모두 내 지시에 따라라. 그럼, 전원 해산! …아니 잠깐, 진짜로 돌아가지 말고요. 농담입니다, 농담"
        },
        {
          "language": "繁体中文",
          "content": "好，那聽我指揮，大家解散——哎，慢著，別真的走啊，我開玩笑的。"
        },
        {
          "language": "中文-方言",
          "content": "好，那么听我指挥，大家解散——哎，慢着，别真的走啊，我开讲笑而已。"
        }
      ]
    },
    {
      "title": "行动出发",
      "filename": "CN_019.wav",
      "text": [
        {
          "language": "中文",
          "content": "我们这是学校春游呢？"
        },
        {
          "language": "日文",
          "content": "学校の遠足みたいですねぇ。"
        },
        {
          "language": "英文",
          "content": "It's like we're on a school trip here, eh?"
        },
        {
          "language": "韩文",
          "content": "학교 소풍 같네요."
        },
        {
          "language": "繁体中文",
          "content": "我們這是學校春遊？"
        },
        {
          "language": "中文-方言",
          "content": "我们现在学校春游呢？"
        }
      ]
    },
    {
      "title": "行动开始",
      "filename": "CN_020.wav",
      "text": [
        {
          "language": "中文",
          "content": "狭路相逢，一味“勇”者可未必能胜。"
        },
        {
          "language": "日文",
          "content": "狭路にて相逢えば「勇」ある者勝つ、とは限らないんだなぁこれが。"
        },
        {
          "language": "英文",
          "content": "Fortune favors the bold, but you still need a few tricks up your sleeves to win the battle."
        },
        {
          "language": "韩文",
          "content": "좁은 길에서 마주치면 용기 있는 자가 이긴다, 라고 할 수만은 없겠네 이거."
        },
        {
          "language": "繁体中文",
          "content": "狹路相逢，一味“勇”者可未必能勝。"
        },
        {
          "language": "中文-方言",
          "content": "狭路相逢，只有“勇”字的人未必胜。"
        }
      ]
    },
    {
      "title": "选中干员1",
      "filename": "CN_021.wav",
      "text": [
        {
          "language": "中文",
          "content": "我相信你能处理好......咦，慢着，是要我上吗？"
        },
        {
          "language": "日文",
          "content": "あなたならきっとうまく……ってちょっと、おれが出るんですか？"
        },
        {
          "language": "英文",
          "content": "I'm sure you can sort them... wait, hold it. Am I up now?"
        },
        {
          "language": "韩文",
          "content": "당신이라면 분명 잘… 아니 잠깐, 내가 가는 건가요?"
        },
        {
          "language": "繁体中文",
          "content": "我相信你能處理好......咦，慢著，是要我上嗎？"
        },
        {
          "language": "中文-方言",
          "content": "我相信你能处理好的......咦，慢着，要我上阵？"
        }
      ]
    },
    {
      "title": "选中干员2",
      "filename": "CN_022.wav",
      "text": [
        {
          "language": "中文",
          "content": "好了好了，放心，我还在这呢。"
        },
        {
          "language": "日文",
          "content": "よしよし、安心してちょーだい。おれがいるでしょう。"
        },
        {
          "language": "英文",
          "content": "There, there. Put your worries to rest. I'm right here."
        },
        {
          "language": "韩文",
          "content": "자자, 안심하세요. 제가 있잖아요."
        },
        {
          "language": "繁体中文",
          "content": "好了好了，放心，我還在這呢。"
        },
        {
          "language": "中文-方言",
          "content": "得喇得喇，放心，我还在这里。"
        }
      ]
    },
    {
      "title": "部署1",
      "filename": "CN_023.wav",
      "text": [
        {
          "language": "中文",
          "content": "各位这是在聊什么呢？"
        },
        {
          "language": "日文",
          "content": "皆さま方、何をお話で？"
        },
        {
          "language": "英文",
          "content": "Hello, friends, what are we talking about?"
        },
        {
          "language": "韩文",
          "content": "여러분, 무슨 말씀 하시는 거죠?"
        },
        {
          "language": "繁体中文",
          "content": "各位這是在聊什麼呢？"
        },
        {
          "language": "中文-方言",
          "content": "各位在这里聊什么呢？"
        }
      ]
    },
    {
      "title": "部署2",
      "filename": "CN_024.wav",
      "text": [
        {
          "language": "中文",
          "content": "稍微教训一下吧，别太过火。"
        },
        {
          "language": "日文",
          "content": "ちーと叱ってやりましょう、ほどほどにね。"
        },
        {
          "language": "英文",
          "content": "Time for a little telling off. But not too harshly."
        },
        {
          "language": "韩文",
          "content": "조금 혼내 줄까요. 적당히 말이죠"
        },
        {
          "language": "繁体中文",
          "content": "稍微教訓一下吧，別太過火。"
        },
        {
          "language": "中文-方言",
          "content": "稍微教训一下啦，不要过了头就行。"
        }
      ]
    },
    {
      "title": "作战中1",
      "filename": "CN_025.wav",
      "text": [
        {
          "language": "中文",
          "content": "各位，和气生财啊。"
        },
        {
          "language": "日文",
          "content": "いいですか、和をもって財を生ず、ですよ。"
        },
        {
          "language": "英文",
          "content": "Come on, man. Friendliness is good for business."
        },
        {
          "language": "韩文",
          "content": "아셨나요. 화목함이 부를 가져다주는 겁니다"
        },
        {
          "language": "繁体中文",
          "content": "各位，和氣生財啊。"
        },
        {
          "language": "中文-方言",
          "content": "各位，和气生财啊。"
        }
      ]
    },
    {
      "title": "作战中2",
      "filename": "CN_026.wav",
      "text": [
        {
          "language": "中文",
          "content": "噢哟，别激动，别激动，害我这茶差点都洒了！"
        },
        {
          "language": "日文",
          "content": "おっと、まあまあ落ちついて。茶がこぼれるでしょうが！"
        },
        {
          "language": "英文",
          "content": "Hey, buddy! Calm it down! You nearly spilled my tea!"
        },
        {
          "language": "韩文",
          "content": "어이쿠, 자자 진정하세요. 차가 넘치겠네요!"
        },
        {
          "language": "繁体中文",
          "content": "噢喲，別激動，別激動，害我這茶差點都灑了！"
        },
        {
          "language": "中文-方言",
          "content": "噢哟，别激动，别激动，我的茶差点洒了！"
        }
      ]
    },
    {
      "title": "作战中3",
      "filename": "CN_027.wav",
      "text": [
        {
          "language": "中文",
          "content": "诸位，再好好想想——当真没得谈了？"
        },
        {
          "language": "日文",
          "content": "皆々さま方、再検討のほど何卒――本当に、議論の余地なしなんですかねぇ？"
        },
        {
          "language": "英文",
          "content": "My friends, I implore you to reconsider-- Is there REALLY no room for negotiation here?"
        },
        {
          "language": "韩文",
          "content": "여러분, 재검토를 부디… 정말로 논의할 여지조차 없는 겁니까?"
        },
        {
          "language": "繁体中文",
          "content": "諸位，再好好想想——當真沒得談了？"
        },
        {
          "language": "中文-方言",
          "content": "各位，再想想吧——当真没得谈了？"
        }
      ]
    },
    {
      "title": "作战中4",
      "filename": "CN_028.wav",
      "text": [
        {
          "language": "中文",
          "content": "唉，你看看，都说别这么激动了。"
        },
        {
          "language": "日文",
          "content": "はぁ、言わんこっちゃない。落ち着けってあれだけ言ったのにねぇ。"
        },
        {
          "language": "英文",
          "content": "*Grumble* I told you. Don't get so worked up."
        },
        {
          "language": "韩文",
          "content": "하아, 말했잖아. 진정하라고 그렇게나 말했는데."
        },
        {
          "language": "繁体中文",
          "content": "唉，你看看，都說別這麼激動了。"
        },
        {
          "language": "中文-方言",
          "content": "唉，你看看，都说别这么激动了。"
        }
      ]
    },
    {
      "title": "完成高难行动",
      "filename": "CN_029.wav",
      "text": [
        {
          "language": "中文",
          "content": "博士，多谢，这回多亏有你在......算我欠你一次，我记着了。"
        },
        {
          "language": "日文",
          "content": "どうも。いやードクターのおかげです……一つ借りですねぇ、覚えときます。"
        },
        {
          "language": "英文",
          "content": "My thanks. It couldn't have happened without you, Doctor... I owe you for this one. I won't forget."
        },
        {
          "language": "韩文",
          "content": "감사합니다. 아니요, 박사님 덕분입니다… 하나 빚졌네요. 기억해 두겠습니다."
        },
        {
          "language": "繁体中文",
          "content": "博士，多謝，這回多虧有你在......算我欠你一次，我記著了。"
        },
        {
          "language": "中文-方言",
          "content": "博士，多谢，这回多亏有你在......这次我欠你的，我记下了。"
        }
      ]
    },
    {
      "title": "3星结束行动",
      "filename": "CN_030.wav",
      "text": [
        {
          "language": "中文",
          "content": "干得漂亮，博士。什么，你问刚刚我在哪儿？我嘛，当然是相信各位，一直在给各位鼓劲啦。"
        },
        {
          "language": "日文",
          "content": "惚れ惚れするような腕前ですねぇドクター。えっ、さっきはどこにいたかって？そりゃあもちろん、皆さんを信じてずうっと応援してたんですよ。"
        },
        {
          "language": "英文",
          "content": "Well done, Doctor. What, where was I just now? Well, given your capability, it was better for me to be your moral support. Cheered the whole time, you see."
        },
        {
          "language": "韩文",
          "content": "반할 것만 같은 솜씨로군요, 박사님. 앗, 아까는 어디 있었냐고요? 그거야 물론, 여러분들을 믿고 계속 응원 중이었죠."
        },
        {
          "language": "繁体中文",
          "content": "幹得漂亮，博士。什麼，你問剛剛我在哪兒？我嘛，當然是相信各位，一直在給各位鼓勁啦。"
        },
        {
          "language": "中文-方言",
          "content": "犀利啊，博士。咩话，我刚刚在哪里？我呢，就当然是相信各位，一直在为各位打气啦。"
        }
      ]
    },
    {
      "title": "非3星结束行动",
      "filename": "CN_031.wav",
      "text": [
        {
          "language": "中文",
          "content": "哎，慢着，穷寇可不兴追，放他们去吧。"
        },
        {
          "language": "日文",
          "content": "やや、待ってください。去る者追わず、ですよ。放っておきましょう。"
        },
        {
          "language": "英文",
          "content": "Now, now, hold it! Do not press an enemy at bay. Let them run free."
        },
        {
          "language": "韩文",
          "content": "이런, 기다려 주세요. 떠나는 사람을 쫓을 필요는 없습니다. 내버려 두죠."
        },
        {
          "language": "繁体中文",
          "content": "哎，慢著，窮寇可不興追，放他們去吧。"
        },
        {
          "language": "中文-方言",
          "content": "哎，慢着，穷寇追来无谓，放他们走吧。"
        }
      ]
    },
    {
      "title": "行动失败",
      "filename": "CN_032.wav",
      "text": [
        {
          "language": "中文",
          "content": "好险，好险。这卦象真够凶的，还好我们走得快。"
        },
        {
          "language": "日文",
          "content": "あーぶねえ危ねえ。とんでもない卦象が出てますよ、逃げ足早くて助かりましたねぇ。"
        },
        {
          "language": "英文",
          "content": "Risky, risky. There's a terrifying fortune to get. Thank goodness we run fast."
        },
        {
          "language": "韩文",
          "content": "위험하다 위험해. 터무니없는 점괘가 나왔어요. 도망치는 게 빨라서 살았네요."
        },
        {
          "language": "繁体中文",
          "content": "好險，好險。這卦象真夠凶的，還好我們走得快。"
        },
        {
          "language": "中文-方言",
          "content": "好险，好险。个卦象真够凶险，好在我们走得够快。"
        }
      ]
    },
    {
      "title": "进驻设施",
      "filename": "CN_033.wav",
      "text": [
        {
          "language": "中文",
          "content": "博士？来，这个给你，可以放在房间里当装饰，不过别放床头。有什么用？哈哈，不可说，不可说。"
        },
        {
          "language": "日文",
          "content": "ドクター？ほい、これをどーぞ。部屋の飾りにでもしてください。あ、でも枕元はダメですよ。効果ですか？はは、そりゃ言えませんねぇ。"
        },
        {
          "language": "英文",
          "content": "Doctor? Here, take this. Decorate your room with it. Ah, but not at the head of your bed. What does it do? Haha, now that would be telling."
        },
        {
          "language": "韩文",
          "content": "박사님? 자, 이거 받으세요. 방에 장식이라도 해 두세요. 아, 근데 머리맡에 두는 건 안 됩니다. 효과요? 하하, 그건 말할 수 없네요."
        },
        {
          "language": "繁体中文",
          "content": "博士？來，這個給你，可以放在房間裡當裝飾，不過別放床頭。有什麼用？哈哈，不可說，不可說。"
        },
        {
          "language": "中文-方言",
          "content": "博士？来，这个给你，可以摆在房间里做装饰，不过记得别放在床头。有咩用？哈哈，讲不得，讲不得啊。"
        }
      ]
    },
    {
      "title": "戳一下",
      "filename": "CN_034.wav",
      "text": [
        {
          "language": "中文",
          "content": "有话好好说，哎，别动手......"
        },
        {
          "language": "日文",
          "content": "言いたいことは言葉でお願いします、ちょっ、手を出すのはナシでしょうが……"
        },
        {
          "language": "英文",
          "content": "I'm sure we can talk this out, nice and easy. No need for physical contact, right?"
        },
        {
          "language": "韩文",
          "content": "하고 싶은 말이 있으면 말로 해 주세요. 아니, 손대지는 마시고요…"
        },
        {
          "language": "繁体中文",
          "content": "有話好好說，哎，別動手......"
        },
        {
          "language": "中文-方言",
          "content": "有说话好声好气讲啊，哎，别动手啦......"
        }
      ]
    },
    {
      "title": "信赖触摸",
      "filename": "CN_036.wav",
      "text": [
        {
          "language": "中文",
          "content": "这儿不能吸烟？可我这不是烟，是白砂棒糖啊。不信？你尝尝。"
        },
        {
          "language": "日文",
          "content": "ここは禁煙？いや、こりゃタバコじゃありませんよ、スティックキャンディってやつです。信じられないなら一本どうです？"
        },
        {
          "language": "英文",
          "content": "No smoking here? But this isn't a cigarette, it's white stick candy. You don't believe me? Go on, try some."
        },
        {
          "language": "韩文",
          "content": "여기는 금연인가요? 아니, 이건 담배가 아닙니다. 막대 사탕이라는 거죠. 못 믿겠으면 하나 하실래요?"
        },
        {
          "language": "繁体中文",
          "content": "這兒不能吸煙？可我這不是煙，是白砂棒糖啊。不信？你嘗嘗。"
        },
        {
          "language": "中文-方言",
          "content": "这里不能吸烟？我这根不是烟，是白砂棍糖来的。唔信？你试下嘞。"
        }
      ]
    },
    {
      "title": "标题",
      "filename": "CN_037.wav",
      "text": [
        {
          "language": "中文",
          "content": "明日方舟。"
        },
        {
          "language": "日文",
          "content": "アークナイツ。"
        },
        {
          "language": "英文",
          "content": "Arknights."
        },
        {
          "language": "韩文",
          "content": "명일방주."
        },
        {
          "language": "繁体中文",
          "content": "明日方舟。"
        },
        {
          "language": "中文-方言",
          "content": "明日方舟。"
        }
      ]
    },
    {
      "title": "问候",
      "filename": "CN_042.wav",
      "text": [
        {
          "language": "中文",
          "content": "欢迎光顾鲤氏侦探事务所，请问有什么委托......嗯？我当是谁，原来是博士啊。"
        },
        {
          "language": "日文",
          "content": "リー探偵事務所へようこそ。ご依頼承り……あれ？誰かと思えば、ドクターでしたか。"
        },
        {
          "language": "英文",
          "content": "Welcome to Lee's Detective Agency, do you have any work... Well if it isn't Doctor!"
        },
        {
          "language": "韩文",
          "content": "리 탐정사무소에 오신 걸 환영합니다. 의뢰를… 어라? 누군가 했더니, 박사님이었군요."
        },
        {
          "language": "繁体中文",
          "content": "歡迎光顧鯉氏偵探事務所，請問有什麼委託......嗯？我當是誰，原來是博士啊。"
        },
        {
          "language": "中文-方言",
          "content": "欢迎光临鲤氏侦探事务所，请问有什么委托......嗯？我还以为是谁呢，原来是博士。"
        }
      ]
    }
  ]
}