{
  "name": "龙舌兰",
  "charaKey": "char_486_takila",
  "images": [],
  "voiceBase": [
    {
      "language": "日语",
      "base": "voice/char_486_takila"
    },
    {
      "language": "中文-普通话",
      "base": "voice_cn/char_486_takila"
    },
    {
      "language": "韩语",
      "base": "voice_kr/char_486_takila"
    }
  ],
  "voiceList": [
    {
      "title": "任命助理",
      "filename": "CN_001.wav",
      "text": [
        {
          "language": "中文",
          "content": "辛苦了，博士，休息一下吧。别担心，报告书的处理已经完成了......哈哈，谢谢夸奖，这也不是什么了不起的本领，只是做顺手了而已。"
        },
        {
          "language": "日文",
          "content": "ドクターお疲れ様、少し休んだら？大丈夫、報告書ならもう片付けたよ……ハハ、褒めてくれてありがとう。別に大したことじゃないって、やっているうちに慣れてきたからさ。"
        },
        {
          "language": "英文",
          "content": "Good work, Doctor. Why don't you take a break? Don't worry, I've already finished handling the report... Haha, there's no need to praise me. It's not that I have any extraordinary talents, I've simply become experienced with these things."
        },
        {
          "language": "韩文",
          "content": "박사, 수고했어. 좀 쉬는 게 어때? 괜찮아, 보고서라면 이미 끝내놨으니까…… 하하, 칭찬해 줘서 고마워. 딱히 대단한 일도 아니라니까, 하다 보니 익숙해졌거든."
        },
        {
          "language": "繁体中文",
          "content": "辛苦了，博士，休息一下吧。別擔心，報告書的處理已經完成了......哈哈，謝謝誇獎，這也不是什麼了不起的本領，只是做順手了而已。"
        }
      ]
    },
    {
      "title": "交谈1",
      "filename": "CN_002.wav",
      "text": [
        {
          "language": "中文",
          "content": "等等，博士，别、别拉，我自己拿！哎......好了，藏在袖子里的牌都在这了。哈哈，果然还是被发现了啊，下次如果还有机会去多索雷斯，我再给你介绍些更有意思的。"
        },
        {
          "language": "日文",
          "content": "ちょっとドクター、ひ、引っ張らないで、自分で出すから！はぁ……はい、袖に仕込んでたカードはこれで全部だよ。ハハ、やっぱりバレちゃったか。またドッソレスシティに行く機会があったら、もっと面白いものを紹介してあげるよ。"
        },
        {
          "language": "英文",
          "content": "Wait, wait, Doctor, s-stop tugging, I'll take them out myself! *sigh*... Alright, all the cards I hid up my sleeves are right here. Haha, sure enough, you saw right through me. Next time, if we get a chance to go to Dossoles, I'll show you some even more interesting things."
        },
        {
          "language": "韩文",
          "content": "박사, 잠깐, 내가 꺼낼게, 잡아당기지 좀 마! 하아…… 자, 소매에 넣었던 카드는 이게 전부야. 하하, 역시 들켰네. 또 도솔레스 시티로 갈 기회가 있다면, 더 재미있는 걸 소개해 줄게."
        },
        {
          "language": "繁体中文",
          "content": "等等，博士，別、別拉，我自己拿！哎......好了，藏在袖子裡的牌都在這了。哈哈，果然還是被發現了啊，下次如果還有機會去多索雷斯，我再給你介紹些更有意思的。"
        }
      ]
    },
    {
      "title": "交谈2",
      "filename": "CN_003.wav",
      "text": [
        {
          "language": "中文",
          "content": "每次和陈小姐，还有那位林小姐说话，都让人挺紧张的，我可不想再被她们揍一次......欸，看不出来？怎么会，博士你看看，我手心是不是都出汗了？"
        },
        {
          "language": "日文",
          "content": "チェンさんやあのリンさんと話す度に緊張するんだよね。二人に殴られるのはもう懲り懲りだし……え、そうは見えない？そんなわけないでしょ、ほらドクター見て、手汗がすごいでしょ？"
        },
        {
          "language": "英文",
          "content": "Every time I talk to Miss Ch'en, as well as that Miss Lin, I get all nervous. I don't want to get beaten up again... Huh, you can't tell? No way, Doctor, can't you see my palms are all sweaty?"
        },
        {
          "language": "韩文",
          "content": "첸 씨나 린 씨랑 얘기할 때마다 아직도 긴장된다니까. 두 사람한테 맞는 것도 이젠 지긋지긋하고…… 아, 그렇게는 안 보인다고? 아니야, 진짜야. 이것 봐, 손에 땀이 흥건하지?"
        },
        {
          "language": "繁体中文",
          "content": "每次和陳小姐，還有那位林小姐說話，都讓人挺緊張的，我可不想再被她們揍一次......欸，看不出來？怎麼會，博士你看看，我手心是不是都出汗了？"
        }
      ]
    },
    {
      "title": "交谈3",
      "filename": "CN_004.wav",
      "text": [
        {
          "language": "中文",
          "content": "哟，博士，难得在这里看到你，是来找什么人吗？羽毛笔？啊，是说拉菲艾拉吧，这我可能就帮不上忙了，你也看得出来，没有老爹在，我和那姑娘没什么话可说......"
        },
        {
          "language": "日文",
          "content": "あっ、ドクター、こんなところで会うなんて珍しいね。誰か探してるの？ラ・プルマ？ああ、ラファエラのことだね、それなら力になれないかも。見てて分かると思うけど、親父がいないと、俺あの子と話すこともなくてさ……"
        },
        {
          "language": "英文",
          "content": "Yo, Doctor, how unusual running into you here. Are you looking for someone? Oh, if it's about Rafaela, I'm afraid I can't help you there. As you can see, without the old man here, we have very little to say to each other."
        },
        {
          "language": "韩文",
          "content": "아, 박사, 별일이네, 이런 데서 다 만나고. 누구 찾는 사람 있어? 라 플루마? 아, 라파엘라 말이구나. 그거라면 못 도와줄지도 모르겠는데. 보면 알겠지만, 아버지가 없으면 난 걔랑 얘기할 일도 없어서……"
        },
        {
          "language": "繁体中文",
          "content": "喲，博士，難得在這裡看到你，是來找什麼人嗎？羽毛筆？啊，是說拉菲艾拉吧，這我可能就幫不上忙了，你也看得出來，沒有老爹在，我和那姑娘沒什麼話可說......"
        }
      ]
    },
    {
      "title": "晋升后交谈1",
      "filename": "CN_005.wav",
      "text": [
        {
          "language": "中文",
          "content": "我曾经被老爹丢进预备军，里面都是半大不小的孩子，有些人满腔热血胸怀抱负，但更多人其实根本没想那么多，日子不好过，大家都要找条出路，仅此而已。"
        },
        {
          "language": "日文",
          "content": "昔親父に予備軍に入れられてたことがあるんだ。所属してたのはほとんど育ち盛りの子供でさ、情熱や夢を持ってる子たちもいたけど、それは少数派だったよ。ほとんどの子が、生活が苦しいから、なんとか道を切り開くためにそこにいたってだけ。"
        },
        {
          "language": "英文",
          "content": "I was thrown into the army reserves by my old man. All of them were pretty much kids, more or less. Some of those people had burning ambitions, but I'd say most had nothing of the sort. Life was tough, so everyone was looking for a way out, nothing more."
        },
        {
          "language": "韩文",
          "content": "예전에 아버지가 날 예비군에 넣은 적이 있어. 소속돼 있던 건 거의 다 한창 자랄 때인 애들이다 보니까 그중엔 열정이나 꿈을 가진 아이들도 있었는데, 그건 정말 소수였지. 거기 있던 애들 중 대부분은 그냥 생활이 힘들어서, 어떻게든 그냥 한번 살아보겠다고 거기 있는 게 다였던, 그런 애들이었어."
        },
        {
          "language": "繁体中文",
          "content": "我曾經被老爹丟進預備軍，裡面都是半大不小的孩子，有些人滿腔熱血胸懷抱負，但更多人其實根本沒想那麼多，日子不好過，大家都要找條出路，僅此而已。"
        }
      ]
    },
    {
      "title": "晋升后交谈2",
      "filename": "CN_006.wav",
      "text": [
        {
          "language": "中文",
          "content": "多索雷斯有坎黛拉女士在，不会有什么问题，老爹被扣下也好，他也该冷静下来好好想想了。上次决定帮老爹，其实是我为理清自己的想法，而最后一次向自己提问......现在，我已经有答案了。"
        },
        {
          "language": "日文",
          "content": "ドッソレスシティにはカンデラさんがいるし、きっと大丈夫さ。親父が捕まっちゃっても別に構わないよ、あの人はそろそろ落ち着いて色々考えるべきだと思うから。そもそも、俺が親父を手伝ってたのは、考えを整理するための、自分への最後の問いかけってだけだから……そして今、もう答えは見つかったんだ。"
        },
        {
          "language": "英文",
          "content": "Dossoles has Miss Candela, so there shouldn't be any issues. It's better that the old man was put behind bars, so he has time to calm down and reflect on his actions. The last time I agreed to help him, I was actually trying to make sense of my thoughts. And that was the last time I asked myself that question... because now, I've found the answer."
        },
        {
          "language": "韩文",
          "content": "도솔레스 시티에는 칸델라 씨가 있으니, 분명 괜찮을 거야. 아버지가 붙잡혀도 딱히 상관없어. 그 사람은 슬슬 머리 식히고 이것저것 생각해 볼 때가 아닌가 싶거든. 애초에 내가 아버지를 도왔던 건, 내 생각을 정리하려고 내가 나 자신에게 던진 마지막 질문이었을 뿐이니까. 그리고 지금, 이미 답은 찾아냈지."
        },
        {
          "language": "繁体中文",
          "content": "多索雷斯有坎黛拉女士在，不會有什麼問題，老爹被扣下也好，他也該冷靜下來好好想想了。上次決定幫老爹，其實是我為理清自己的想法，而最後一次向自己提問......現在，我已經有答案了。"
        }
      ]
    },
    {
      "title": "信赖提升后交谈1",
      "filename": "CN_007.wav",
      "text": [
        {
          "language": "中文",
          "content": "刚到多索雷斯的时候，我和拉菲艾拉年纪还小，我们都很快适应了那里的生活。只有老爹，还念着他的什么气节啦、理想啦，固执得要命......没办法，我也就只好稍微搭把手啦。"
        },
        {
          "language": "日文",
          "content": "ドッソレスシティに来たばかりの頃は俺もラファエラもまだ小さかったから、すぐにあそこの生活に慣れたよ。でも親父だけはプライドとか理想とか、そんなものにずっとこだわってた……放っておくわけにもいかないし、俺も少しだけ手伝うことにしたってわけ。"
        },
        {
          "language": "英文",
          "content": "When we first arrived in Dossoles, Rafaela and I were still very young, and we quickly adapted to life there. Only the old man was still stuck on his old ways, his old ideology... Can't do anything about it, but I figure I should at least try to help."
        },
        {
          "language": "韩文",
          "content": "도솔레스 시티에 막 왔었을 땐 나도 라파엘라도 아직 어렸으니까, 금방 그곳 생활에 익숙해졌어. 하지만 아버지만은 프라이드나 이상 같은 것들에 계속 집착했었지…… 내버려 둘 수도 없는 노릇이니까, 나도 조금만 도와주자 하다가 뭐 이렇게 된 거지."
        },
        {
          "language": "繁体中文",
          "content": "剛到多索雷斯的時候，我和拉菲艾拉年紀還小，我們都很快適應了那裡的生活。只有老爹，還念著他的什麼氣節啦、理想啦，固執得要命......沒辦法，我也就只好稍微搭把手啦。"
        }
      ]
    },
    {
      "title": "信赖提升后交谈2",
      "filename": "CN_008.wav",
      "text": [
        {
          "language": "中文",
          "content": "博士，这是上次的任务报告，后续我都已经处理好了。放心，不会有问题的，我们精心安排好的计划，如果跳出什么意外来搅局，那不就太扫兴了吗。"
        },
        {
          "language": "日文",
          "content": "ドクター、前回の任務報告書だよ。事後処理も全部やっといたからさ。安心して、問題なんて起きないから。一緒に手間ひまかけて立てた計画だし、変なことに邪魔されたら萎えちゃうでしょ？"
        },
        {
          "language": "英文",
          "content": "Doctor, here's the mission report from last time. I've already handled the follow-up. Don't worry, there won't be any problems. We've carefully laid out the plans, and if any contingencies pop up to disrupt the situation, I'd be supremely disappointed."
        },
        {
          "language": "韩文",
          "content": "박사, 저번 임무 보고서야. 사후 처리도 전부 해 뒀어. 안심해, 문제 같은 건 안 생길 테니까. 같이 고생해서 세운 계획인데, 이상한 걸로 방해받으면 김새잖아?"
        },
        {
          "language": "繁体中文",
          "content": "博士，這是上次的任務報告，後續我都已經處理好了。放心，不會有問題的，我們精心安排好的計畫，如果跳出什麼意外來攪局，那不就太掃興了嗎。"
        }
      ]
    },
    {
      "title": "信赖提升后交谈3",
      "filename": "CN_009.wav",
      "text": [
        {
          "language": "中文",
          "content": "怎么样，博士，这次抽到想要的牌了吗？啊，真遗憾，又没中......在这种赌局里，运气确实是最靠不住的东西。不过放心吧，如果有需要，我会负责把好运送到博士你手里。"
        },
        {
          "language": "日文",
          "content": "ドクター、今度はどう？引きたいカードは引けた？あー、残念、またハズレちゃったか……まぁ、こういうゲームじゃ、運なんて一番当てにならないよね。でも安心して、必要とあらば俺が、幸運をドクターの手に届けてあげるから。"
        },
        {
          "language": "英文",
          "content": "So how about it, Doctor? Did you draw the card you were hoping for? Ah, that's too bad. That's a loser... Well, when it comes to gambling, there's nothing less reliable than luck. But rest assured, if you're ever in need of it, I'll be there to deliver it right into your hands."
        },
        {
          "language": "韩文",
          "content": "박사, 이번엔 어때? 뽑고 싶은 카드는 뽑았어? 아, 아쉽다, 또 꽝이구나…… 뭐, 이런 게임이라면, 운 같은 건 전혀 도움이 안 되겠지. 그래도 걱정하지 마, 필요하다면 내가 행운을 박사 손에 쥐여줄 테니까."
        },
        {
          "language": "繁体中文",
          "content": "怎麼樣，博士，這次抽到想要的牌了嗎？啊，真遺憾，又沒中......在這種賭局裡，運氣確實是最靠不住的東西。不過放心吧，如果有需要，我會負責把好運送到博士你手裡。"
        }
      ]
    },
    {
      "title": "闲置",
      "filename": "CN_010.wav",
      "text": [
        {
          "language": "中文",
          "content": "博士，整理好的资料我就放在这里了。嗯？......搞什么，居然睡着了......放着这么多重要文件在这，对我还真放心啊......"
        },
        {
          "language": "日文",
          "content": "ドクター、整理できた資料はここに置いとくね。あれ？……なんだよ、寝てんのか。……こんな大事な書類だらけだってのに、俺はずいぶん信頼されてるんだな……"
        },
        {
          "language": "英文",
          "content": "Doctor, I'll put all the information I've sorted through over here. Hm? What the... you're asleep. And look at all the important documents you left lying here... You must trust me a whole lot..."
        },
        {
          "language": "韩文",
          "content": "박사, 정리 다 된 자료는 여기에 둘게. 어라? ……뭐야, 자고 있잖아…… 이렇게나 중요한 서류투성이인데, 나 꽤 신뢰받고 있구나……"
        },
        {
          "language": "繁体中文",
          "content": "博士，整理好的資料我就放在這裡了。嗯？......搞什麼，居然睡著了......放著這麼多重要文件在這，對我還真放心啊......"
        }
      ]
    },
    {
      "title": "干员报到",
      "filename": "CN_011.wav",
      "text": [
        {
          "language": "中文",
          "content": "你好啊，你就是博士吧？太好了，博士和陈小姐描述的一样好认。对了，我是不是也该取个代号？唔......就叫龙舌兰怎么样！还算好听吧？"
        },
        {
          "language": "日文",
          "content": "こんにちは、君がドクターだよね？よかった、チェンさんが言ってた通りひと目でわかったよ。そうだ、俺もコードネームを決めたほうがいいよね？うーん……テキーラってのはどう？悪くないでしょ？"
        },
        {
          "language": "英文",
          "content": "Hello there, are you the Doctor? Great, you're just as recognizable as Miss Ch'en said you'd be. Right, I should pick out a code name, then? Hmm... Let's go with Tequila! Sounds pretty nice, eh?"
        },
        {
          "language": "韩文",
          "content": "안녕, 네가 박사지? 다행이다, 첸 씨가 말했던 대로 한눈에 알아봤어. 맞아, 나도 코드네임을 정하는 게 낫겠지? 음…… 테킬라는 어때? 나쁘지 않지?"
        },
        {
          "language": "繁体中文",
          "content": "你好啊，你就是博士吧？太好了，博士和陳小姐描述的一樣好認。對了，我是不是也該取個代號？唔......就叫龍舌蘭怎麼樣！還算好聽吧？"
        }
      ]
    },
    {
      "title": "观看作战记录",
      "filename": "CN_012.wav",
      "text": [
        {
          "language": "中文",
          "content": "要模仿这个招式吗？看起来好痛啊。"
        },
        {
          "language": "日文",
          "content": "この技を真似するの？痛そうだなぁ。"
        },
        {
          "language": "英文",
          "content": "I'm supposed to imitate this move? Seems painful though."
        },
        {
          "language": "韩文",
          "content": "이 기술을 흉내 내는 거야? 아프겠다."
        },
        {
          "language": "繁体中文",
          "content": "要模仿這個招式嗎？看起來好痛啊。"
        }
      ]
    },
    {
      "title": "精英化晋升1",
      "filename": "CN_013.wav",
      "text": [
        {
          "language": "中文",
          "content": "升职？欸，这么快？太感谢了，那么事不宜迟，我们来聊聊关于今后的工作变动......"
        },
        {
          "language": "日文",
          "content": "昇進？ええっ、こんなに早く？本当にありがとう。じゃあ早速だけど、昇進後の業務内容に関するお話を……"
        },
        {
          "language": "英文",
          "content": "A promotion? Huh, already? Thanks a million. In any case, without further ado, let's talk about my work..."
        },
        {
          "language": "韩文",
          "content": "승진? 이렇게나 빨리? 정말 고마워. 그럼 갑작스럽지만, 승진 후의 업무 내용에 관한 얘기를……"
        },
        {
          "language": "繁体中文",
          "content": "升職？欸，這麼快？太感謝了，那麼事不宜遲，我們來聊聊關於今後的工作變動......"
        }
      ]
    },
    {
      "title": "精英化晋升2",
      "filename": "CN_014.wav",
      "text": [
        {
          "language": "中文",
          "content": "被陈小姐带来的时候，我可没想到会有这么一天，所以，现在我也算是博士的得力部下了？哈哈，不是玩笑哦，不管是当导游，还是别的什么工作，就都放心交给我吧。"
        },
        {
          "language": "日文",
          "content": "チェンさんに連れてこられたばかりの頃は、こんな日が来るなんて思わなかったな。つまり、今は俺もドクターの有力な部下ってこと？ハハ、冗談抜きで、ガイドでも何でもできるから、安心して俺に任せてよ。"
        },
        {
          "language": "英文",
          "content": "When Miss Ch'en brought me in, I never thought I'd see a day like this. So, does that mean I'm one of your most capable subordinates? Haha, it's not a joke, whether you need me to be tour guide or something else, you can rest easy knowing you're in good hands."
        },
        {
          "language": "韩文",
          "content": "첸 씨가 막 데려왔을 땐, 이런 날이 오리라고는 생각도 못 했어. 다시 말해, 지금은 나도 박사의 유능한 부하라 이거지? 하하, 농담하는 게 아니라, 진짜로 가이드든 뭐든 다 할 수 있으니까 안심하고 내게 맡겨줘."
        },
        {
          "language": "繁体中文",
          "content": "被陳小姐帶來的時候，我可沒想到會有這麼一天，所以，現在我也算是博士的得力部下了？哈哈，不是玩笑哦，不管是當導遊，還是別的什麼工作，就都放心交給我吧。"
        }
      ]
    },
    {
      "title": "编入队伍",
      "filename": "CN_017.wav",
      "text": [
        {
          "language": "中文",
          "content": "了解，放心交给我。"
        },
        {
          "language": "日文",
          "content": "わかった、安心して俺に任せて。"
        },
        {
          "language": "英文",
          "content": "Got it. Leave it to me."
        },
        {
          "language": "韩文",
          "content": "알았어, 안심하고 내게 맡겨."
        },
        {
          "language": "繁体中文",
          "content": "瞭解，放心交給我。"
        }
      ]
    },
    {
      "title": "任命队长",
      "filename": "CN_018.wav",
      "text": [
        {
          "language": "中文",
          "content": "让我带队？哈哈，感谢信任......"
        },
        {
          "language": "日文",
          "content": "俺に部隊を任せる？ハハ、信頼してくれてありがとう……"
        },
        {
          "language": "英文",
          "content": "I'm in charge of the squad? Haha, I appreciate the trust..."
        },
        {
          "language": "韩文",
          "content": "나한테 팀을 맡긴다고? 하하, 신뢰해 줘서 고마워……"
        },
        {
          "language": "繁体中文",
          "content": "讓我帶隊？哈哈，感謝信任......"
        }
      ]
    },
    {
      "title": "行动出发",
      "filename": "CN_019.wav",
      "text": [
        {
          "language": "中文",
          "content": "跟着我走。小心，别掉队了。"
        },
        {
          "language": "日文",
          "content": "ついてきて。はぐれないように気をつけてね。"
        },
        {
          "language": "英文",
          "content": "Follow my lead. Be careful, and don't fall behind."
        },
        {
          "language": "韩文",
          "content": "따라와. 떨어지지 않게 조심해."
        },
        {
          "language": "繁体中文",
          "content": "跟著我走。小心，別掉隊了。"
        }
      ]
    },
    {
      "title": "行动开始",
      "filename": "CN_020.wav",
      "text": [
        {
          "language": "中文",
          "content": "来吧，让我们好好招待这次的客人。"
        },
        {
          "language": "日文",
          "content": "さあ、今回もお客さんをしっかりもてなしてあげよう。"
        },
        {
          "language": "英文",
          "content": "Come, let us show our guests some hospitality."
        },
        {
          "language": "韩文",
          "content": "자, 이번에도 손님 대접 한번 제대로 해 주자고."
        },
        {
          "language": "繁体中文",
          "content": "來吧，讓我們好好招待這次的客人。"
        }
      ]
    },
    {
      "title": "选中干员1",
      "filename": "CN_021.wav",
      "text": [
        {
          "language": "中文",
          "content": "需要我帮忙吗？"
        },
        {
          "language": "日文",
          "content": "手助けはいる？"
        },
        {
          "language": "英文",
          "content": "Need my help with anything?"
        },
        {
          "language": "韩文",
          "content": "혹시 뭐 도와줄 거 있어?"
        },
        {
          "language": "繁体中文",
          "content": "需要我幫忙嗎？"
        }
      ]
    },
    {
      "title": "选中干员2",
      "filename": "CN_022.wav",
      "text": [
        {
          "language": "中文",
          "content": "听令。"
        },
        {
          "language": "日文",
          "content": "仰せのままに。"
        },
        {
          "language": "英文",
          "content": "Awaiting orders."
        },
        {
          "language": "韩文",
          "content": "하란 대로 할게."
        },
        {
          "language": "繁体中文",
          "content": "聽令。"
        }
      ]
    },
    {
      "title": "部署1",
      "filename": "CN_023.wav",
      "text": [
        {
          "language": "中文",
          "content": "抱歉，这条路可走不通哦。"
        },
        {
          "language": "日文",
          "content": "悪いけど、ここは通せないんだ。"
        },
        {
          "language": "英文",
          "content": "Sorry, this path is closed for business."
        },
        {
          "language": "韩文",
          "content": "미안하지만, 여기는 지나갈 수 없어."
        },
        {
          "language": "繁体中文",
          "content": "抱歉，這條路可走不通哦。"
        }
      ]
    },
    {
      "title": "部署2",
      "filename": "CN_024.wav",
      "text": [
        {
          "language": "中文",
          "content": "请你们就在这里停下吧。"
        },
        {
          "language": "日文",
          "content": "ここで止まってもらえないかな。"
        },
        {
          "language": "英文",
          "content": "I'd like you all to stop right there."
        },
        {
          "language": "韩文",
          "content": "여기서 멈춰 줘야겠는데."
        },
        {
          "language": "繁体中文",
          "content": "請你們就在這裡停下吧。"
        }
      ]
    },
    {
      "title": "作战中1",
      "filename": "CN_025.wav",
      "text": [
        {
          "language": "中文",
          "content": "别激动，有话好好说。"
        },
        {
          "language": "日文",
          "content": "まあまあ落ち着いて、ちゃんと話そう。"
        },
        {
          "language": "英文",
          "content": "Don't get worked up, and say what you need to say."
        },
        {
          "language": "韩文",
          "content": "자, 진정하고, 제대로 얘기하자고."
        },
        {
          "language": "繁体中文",
          "content": "別激動，有話好好說。"
        }
      ]
    },
    {
      "title": "作战中2",
      "filename": "CN_026.wav",
      "text": [
        {
          "language": "中文",
          "content": "我也不想用暴力解决问题。"
        },
        {
          "language": "日文",
          "content": "暴力で解決するのは嫌なんだけどな。"
        },
        {
          "language": "英文",
          "content": "I'm also not keen on using violence to resolve problems."
        },
        {
          "language": "韩文",
          "content": "폭력으로 해결하기는 싫은데 말이야."
        },
        {
          "language": "繁体中文",
          "content": "我也不想用暴力解決問題。"
        }
      ]
    },
    {
      "title": "作战中3",
      "filename": "CN_027.wav",
      "text": [
        {
          "language": "中文",
          "content": "唉。交涉......失败。"
        },
        {
          "language": "日文",
          "content": "はぁ。交渉……決裂か。"
        },
        {
          "language": "英文",
          "content": "Ugh. Negotiation... Failed."
        },
        {
          "language": "韩文",
          "content": "하아. 교섭…… 결렬인가."
        },
        {
          "language": "繁体中文",
          "content": "唉。交涉......失敗。"
        }
      ]
    },
    {
      "title": "作战中4",
      "filename": "CN_028.wav",
      "text": [
        {
          "language": "中文",
          "content": "消失吧。"
        },
        {
          "language": "日文",
          "content": "失せろ。"
        },
        {
          "language": "英文",
          "content": "Begone."
        },
        {
          "language": "韩文",
          "content": "사라져라."
        },
        {
          "language": "繁体中文",
          "content": "消失吧。"
        }
      ]
    },
    {
      "title": "完成高难行动",
      "filename": "CN_029.wav",
      "text": [
        {
          "language": "中文",
          "content": "连偷袭的计划都被博士你算到，对方输得不冤，我也还得多学习才行啊。"
        },
        {
          "language": "日文",
          "content": "不意打ちまでドクターの想定内だったなんて、相手もお手上げだろうね。俺ももっともっと勉強しなきゃ。"
        },
        {
          "language": "英文",
          "content": "You even managed to account for their sneak attack, Doctor, so there's no shame in them losing like that. I still have much to learn."
        },
        {
          "language": "韩文",
          "content": "기습까지 박사의 상정 내였다니, 상대도 두 손 들었겠네. 나도 더 공부해야겠어."
        },
        {
          "language": "繁体中文",
          "content": "連偷襲的計畫都被博士你算到，對方輸得不冤，我也還得多學習才行啊。"
        }
      ]
    },
    {
      "title": "3星结束行动",
      "filename": "CN_030.wav",
      "text": [
        {
          "language": "中文",
          "content": "全部处理好了，博士。......怎么处理的？博士，你真的要听吗？"
        },
        {
          "language": "日文",
          "content": "全部片付いたよ、ドクター。……どうやって片付けたか？ドクター、それ本当に聞きたい？"
        },
        {
          "language": "英文",
          "content": "Everything's taken care of, Doctor. ...How did I take care of it? Doctor, do you really need to hear that?"
        },
        {
          "language": "韩文",
          "content": "다 정리했어, 박사…… 어떻게 정리했냐고? 박사, 그거 진짜로 듣고 싶어?"
        },
        {
          "language": "繁体中文",
          "content": "全部處理好了，博士。......怎麼處理的？博士，你真的要聽嗎？"
        }
      ]
    },
    {
      "title": "非3星结束行动",
      "filename": "CN_031.wav",
      "text": [
        {
          "language": "中文",
          "content": "好险好险，没事吧，博士。唔，逃走了一些人，让我想想......"
        },
        {
          "language": "日文",
          "content": "危ない危ない。ドクターも大丈夫だった？あー、何人か逃しちゃったか、どうしようかな……"
        },
        {
          "language": "英文",
          "content": "Close one, close one. Are you alright, Doctor? Huh, a few of 'em got away. Let me think..."
        },
        {
          "language": "韩文",
          "content": "앗, 하마터면 큰일 날 뻔했네. 박사도 괜찮아? 아, 몇 명 놓쳤구나, 어떻게 할까……"
        },
        {
          "language": "繁体中文",
          "content": "好險好險，沒事吧，博士。唔，逃走了一些人，讓我想想......"
        }
      ]
    },
    {
      "title": "行动失败",
      "filename": "CN_032.wav",
      "text": [
        {
          "language": "中文",
          "content": "现在先撤退！只要留着命在，之后多的是反击的机会！"
        },
        {
          "language": "日文",
          "content": "まずは撤退しよう！命さえあれば、反撃のチャンスなんていくらでもあるからさ！"
        },
        {
          "language": "英文",
          "content": "Retreat now! Live to fight another day!"
        },
        {
          "language": "韩文",
          "content": "일단 후퇴하자! 목숨만 제대로 달려있다면, 반격할 찬스는 얼마든지 있으니까!"
        },
        {
          "language": "繁体中文",
          "content": "現在先撤退！只要留著命在，之後多的是反擊的機會！"
        }
      ]
    },
    {
      "title": "进驻设施",
      "filename": "CN_033.wav",
      "text": [
        {
          "language": "中文",
          "content": "这里就是宿舍啊......不介意我自己改装一下，购置点小装饰吧？"
        },
        {
          "language": "日文",
          "content": "ここが宿舎か……ちょこっと内装を変えて、飾り付けたりしてもいいよね？"
        },
        {
          "language": "英文",
          "content": "So this is the dorm, huh... Mind if I give it a makeover, and buy some little decorations for it?"
        },
        {
          "language": "韩文",
          "content": "여기가 숙소구나…… 여기 인테리어 같은 거 살짝 바꾸는 정도는 괜찮지? 장식 같은 거 좀 할까 해서."
        },
        {
          "language": "繁体中文",
          "content": "這裡就是宿舍啊......不介意我自己改裝一下，購置點小裝飾吧？"
        }
      ]
    },
    {
      "title": "戳一下",
      "filename": "CN_034.wav",
      "text": [
        {
          "language": "中文",
          "content": "啧，谁拉我......什么啊，原来是博士啊。"
        },
        {
          "language": "日文",
          "content": "チッ、誰だよ引っ張りやがって……ってなんだ、ドクターか。"
        },
        {
          "language": "英文",
          "content": "Tsk... Who's tugging on me? ...Oh, it's just you, Doctor."
        },
        {
          "language": "韩文",
          "content": "칫, 누가 잡아당기고 난…… 뭐야, 박사였구나."
        },
        {
          "language": "繁体中文",
          "content": "嘖，誰拉我......什麼啊，原來是博士啊。"
        }
      ]
    },
    {
      "title": "信赖触摸",
      "filename": "CN_036.wav",
      "text": [
        {
          "language": "中文",
          "content": "刚刚淋了点雨，头发都湿了......啊，不好意思，博士，能帮我拿一下毛巾吗？"
        },
        {
          "language": "日文",
          "content": "さっき雨に降られちゃってさ、髪がびしょびしょだよ……ああ、ごめんねドクター、ちょっとタオルを取ってもらえる？"
        },
        {
          "language": "英文",
          "content": "It was raining out there just now, and my hair got a little wet... Ah, excuse me, Doctor, could you grab a towel for me?"
        },
        {
          "language": "韩文",
          "content": "아까 비 맞았더니 머리카락이 축축하네…… 아, 미안, 박사. 수건 좀 갖다 줄래?"
        },
        {
          "language": "繁体中文",
          "content": "剛剛淋了點雨，頭髮都濕了......啊，不好意思，博士，能幫我拿一下毛巾嗎？"
        }
      ]
    },
    {
      "title": "标题",
      "filename": "CN_037.wav",
      "text": [
        {
          "language": "中文",
          "content": "明日方舟。"
        },
        {
          "language": "日文",
          "content": "アークナイツ。"
        },
        {
          "language": "英文",
          "content": "Arknights."
        },
        {
          "language": "韩文",
          "content": "명일방주."
        },
        {
          "language": "繁体中文",
          "content": "明日方舟。"
        }
      ]
    },
    {
      "title": "新年祝福",
      "filename": "CN_038.wav",
      "text": [
        {
          "language": "中文",
          "content": "新年快乐，博士。我新买的牌到了，怎么样，要不要来玩一把？罗德岛的娱乐项目虽然比不上多索雷斯的，不过这里有我就行了，营造节日气氛，我很擅长的。"
        },
        {
          "language": "日文",
          "content": ""
        },
        {
          "language": "英文",
          "content": ""
        },
        {
          "language": "韩文",
          "content": ""
        },
        {
          "language": "繁体中文",
          "content": ""
        }
      ]
    },
    {
      "title": "问候",
      "filename": "CN_042.wav",
      "text": [
        {
          "language": "中文",
          "content": "今天心情如何，要出门转转吗？"
        },
        {
          "language": "日文",
          "content": "今日の気分はどう？外に出かけてみる？"
        },
        {
          "language": "英文",
          "content": "How are you feeling today? Want to head out for a bit?"
        },
        {
          "language": "韩文",
          "content": "오늘 기분은 어때? 밖에 나가 볼래?"
        },
        {
          "language": "繁体中文",
          "content": "今天心情如何，要出門轉轉嗎？"
        }
      ]
    },
    {
      "title": "周年庆典",
      "filename": "CN_044.wav",
      "text": [
        {
          "language": "中文",
          "content": "如果真的想要改变什么，却在一开始就选错了方向的话，即便外表看起来如何光鲜亮丽，内里仍旧会是不堪一击的吧。在这一点上，我还是挺佩服罗德岛的。干杯，祝我们都能走出条正确的路。"
        },
        {
          "language": "日文",
          "content": ""
        },
        {
          "language": "英文",
          "content": ""
        },
        {
          "language": "韩文",
          "content": ""
        },
        {
          "language": "繁体中文",
          "content": ""
        }
      ]
    }
  ]
}