{
  "name": "多萝西",
  "charaKey": "char_4048_doroth",
  "images": [
    "https://media.prts.wiki/7/7b/%E7%AB%8B%E7%BB%98_%E5%A4%9A%E8%90%9D%E8%A5%BF_1.png?image_process=format,webp/quality,Q_90",
    "https://media.prts.wiki/1/1f/%E7%AB%8B%E7%BB%98_%E5%A4%9A%E8%90%9D%E8%A5%BF_2.png?image_process=format,webp/quality,Q_90",
    "https://media.prts.wiki/e/ee/%E7%AB%8B%E7%BB%98_%E5%A4%9A%E8%90%9D%E8%A5%BF_skin1.png?image_process=format,webp/quality,Q_90"
  ],
  "voiceBase": [
    {
      "language": "日语",
      "base": "voice/char_4048_doroth"
    },
    {
      "language": "中文-普通话",
      "base": "voice_cn/char_4048_doroth"
    },
    {
      "language": "韩语",
      "base": "voice_kr/char_4048_doroth"
    },
    {
      "language": "英语",
      "base": "voice_en/char_4048_doroth"
    }
  ],
  "voiceList": [
    {
      "title": "任命助理",
      "filename": "CN_001.wav",
      "text": [
        {
          "language": "中文",
          "content": "在拥有自己的实验室之前，我也给很多科学家当过助手......要从帮你煮一杯咖啡开始吗？"
        },
        {
          "language": "日文",
          "content": "私も、自分のラボを持つまでは、色んな科学者の助手を務めてたのよ。……それじゃ、まずはコーヒーを淹れてきましょうか？"
        },
        {
          "language": "英文",
          "content": "I was an assistant for other researchers before I got my own lab... That being said, shall I begin your day with a cup of coffee?"
        },
        {
          "language": "韩文",
          "content": "나도 내 연구실을 갖기 전까진 여러 과학자의 조수로 일한 적이 있었어…… 그럼, 우선 커피부터 내려줄까?"
        },
        {
          "language": "繁体中文",
          "content": "在擁有自己的實驗室之前，我也給很多科學家當過助手......要從幫你煮一杯咖啡開始嗎？"
        }
      ]
    },
    {
      "title": "交谈1",
      "filename": "CN_002.wav",
      "text": [
        {
          "language": "中文",
          "content": "博士......什么博士？欸，博士是你的代号吗？抱歉，要是在莱茵生命，只喊博士的话，可能会有几百个人一起回头。博士，你对罗德岛来说一定很特别。"
        },
        {
          "language": "日文",
          "content": "ドクター……Dr.なんていうのかしら？えっ、「ドクター」があなたのコードネームなの？ごめんなさい、ライン生命の感覚で考えてたわ。向こうで「ドクター」なんて呼びかけたら、何百人も振り向かせちゃうもの。そう思うと、ロドスにとってきっとあなたは特別な存在なのね、「ドクター」。"
        },
        {
          "language": "英文",
          "content": "Doctor... Doctor who? Oh, it's your codename? Sorry. At Rhine Lab, calling for a 'Doctor' usually gets a response from everyone in earshot. You must be very special to Rhodes Island, Doctor."
        },
        {
          "language": "韩文",
          "content": "박사……박사 다음은? 어? 박사가 당신의 코드네임이야? 미안해, 라인 랩에서는 '박사'라고만 부르면 수백 명이 뒤를 돌아봤을 수도 있거든. 박사, 당신은 로도스 아일랜드에서 분명 특별한 존재인 거겠지."
        },
        {
          "language": "繁体中文",
          "content": "博士......什麼博士？欸，博士是你的代號嗎？抱歉，要是在萊茵生命，只喊博士的話，可能會有幾百個人一起回頭。博士，你對羅德島來說一定很特別。"
        }
      ]
    },
    {
      "title": "交谈2",
      "filename": "CN_003.wav",
      "text": [
        {
          "language": "中文",
          "content": "总有传言说，塞雷娅女士和总辖不和......但我能感觉到，她们都是理想主义者。坚定的人往往也是尖锐的。我......我不一样吗？博士，希望你永远不会见到我尖锐的一面。"
        },
        {
          "language": "日文",
          "content": "サリアさんと統括が不仲だって噂はよく聞くけど……あの二人は、どっちも理想主義者なのよね。固い信念のある人って、大抵尖ってるものだし……ん？私は違うだろう、って？ドクター、あなたが私の尖った一面を見ずに済むよう願っておくわね。"
        },
        {
          "language": "英文",
          "content": "The rumbling grapevine says Saria is at odds with Control. But I get the feeling they're both idealists, and those with a strong will tend to have an edge to them. I... am I any different? I hope you'll never see my edge."
        },
        {
          "language": "韩文",
          "content": "사리아 씨와 총책임자의 사이가 나쁘다는 소문이 자주 들리는데…… 그건 둘 다 이상주의자라서 그런 것 같아. 확고한 신념을 가진 사람은 대체로 예민한 법이지. 나…… 난 안 그런 것 같다고? 박사, 당신은 내 예민한 면을 영원히 볼 일이 없길 바라."
        },
        {
          "language": "繁体中文",
          "content": "總有傳言說，塞雷婭女士和總轄不和......但我能感覺到，她們都是理想主義者。堅定的人往往也是尖銳的。我......我不一樣嗎？博士，希望你永遠不會見到我尖銳的一面。"
        }
      ]
    },
    {
      "title": "交谈3",
      "filename": "CN_004.wav",
      "text": [
        {
          "language": "中文",
          "content": "很多科学家脾气都很怪？是啊，当一个人执着于一个或者几个问题的时候，他的确很可能忽视其他东西，有时候是社交礼仪，有时候是伦理道德。不过撇去这项职业不谈，大家也都是普通人啊。"
        },
        {
          "language": "日文",
          "content": "「科学者は気難しい人が多い」？確かにその通りね。研究で何かしらの問題に執着していると、ほかのこと――たとえば、倫理や道徳、社交儀礼なんかを、疎かにしちゃいがちな人たちだもの。だけど……職業のことを抜きにすれば、みんな普通の人なのよね……"
        },
        {
          "language": "英文",
          "content": "You think scientists are weird? Yes, obsession may drive us to ignore certain other things, including social and ethical norms. Our jobs aside, though, we're all normal people at heart."
        },
        {
          "language": "韩文",
          "content": "과학자 중엔 성격이 괴팍한 사람들이 많은 것 같다고? 맞아. 연구할 때 이런저런 문제에 집중하고 있으면 다른 건 미처 신경을 쓰지 못할 수도 있어. 어떤 때는 사회적 예절 또 어떤 때는 윤리나 도덕이 될 수도 있지. 하지만…… 직업을 떼어놓고 보면, 사실 모두 평범한 사람들이야……"
        },
        {
          "language": "繁体中文",
          "content": "很多科學家脾氣都很怪？是啊，當一個人執著於一個或者幾個問題的時候，他的確很可能忽視其他東西，有時候是社交禮儀，有時候是倫理道德。不過撇去這項職業不談，大家也都是普通人啊。"
        }
      ]
    },
    {
      "title": "晋升后交谈1",
      "filename": "CN_005.wav",
      "text": [
        {
          "language": "中文",
          "content": "做研究和拓荒一样，走得越远越危险，但我们踏出的每一步，或许都能改变一部分人的生活。因此，无论在前面等着的是死亡还是非议，我都会坚持走下去。博士，我知道......我们是相似的。"
        },
        {
          "language": "日文",
          "content": "研究っていうのは、荒野の開拓と同じでね。遠くまで進むほど危険を伴うけれど、一歩踏み出すごとに、誰かの暮らしを変えられるかもしれないの。だから、待ち受けるものが批判だろうと死だろうと、私は精一杯歩み続けるわ。ねえ、ドクター。私、知ってるのよ。私たちは、似たもの同士だって。"
        },
        {
          "language": "英文",
          "content": "Research is like exploration; the further you go, the more dangerous it gets. But every step we take has a chance to change lives, which is why we keep going, even if death or public scorn await. We're kindred spirits, Doctor… And that is a fact."
        },
        {
          "language": "韩文",
          "content": "연구라는 건 개척과도 같아, 멀리 갈수록 더욱 위험해지지만 우리가 내딛는 한 걸음 한 걸음이 어쩌면 누군가의 삶을 바꿀 수도 있어. 그러니까, 저 앞에 있는 게 세간의 비난이나 죽음일지라도 난 계속해서 걸어 나갈 거야. 있잖아, 박사. 난 알고 있어…… 우린 서로 닮아 있다는 걸."
        },
        {
          "language": "繁体中文",
          "content": "做研究和拓荒一樣，走得越遠越危險，但我們踏出的每一步，或許都能改變一部分人的生活。因此，無論在前面等著的是死亡還是非議，我都會堅持走下去。博士，我知道......我們是相似的。"
        }
      ]
    },
    {
      "title": "晋升后交谈2",
      "filename": "CN_006.wav",
      "text": [
        {
          "language": "中文",
          "content": "在科研的旅途中，我结识了很多朋友，他们常常对我诉说梦想。有些人不太擅长表达，但我也能猜到。你说我偶尔会猜错吗？嗯......说不定呢。或许我该反思......"
        },
        {
          "language": "日文",
          "content": "研究という旅路で得た友人はたくさんいてね。彼らはいつも、私に夢を語ってくれたの。中には口下手な人もいたけど、それでも言いたいことは大体推測できたのよ。推測が外れることもあるだろう、って？うーん……そうかもしれないわね。一度考え直すべきかしら……"
        },
        {
          "language": "英文",
          "content": "I made lots of friends in the world of science. They often discuss their dreams with me; some are not so good at expressing themselves, but I can guess. You say I've guessed wrong sometimes? Hm... perhaps. Maybe I should reflect..."
        },
        {
          "language": "韩文",
          "content": "연구하면서 많은 친구들을 사귀었는데, 그들은 간혹 자신의 꿈에 대해 들려주곤 했어. 말주변이 부족한 친구도 있었지만, 어떤 이야기를 하고 싶었던 건지는 대강 유추할 수 있었어. 내 추측이 틀릴 때도 있지 않겠냐고? 음…… 그럴지도 모르겠네. 다시 생각해 보는 게 좋으려나……"
        },
        {
          "language": "繁体中文",
          "content": "在科研的旅途中，我結識了很多朋友，他們常常對我訴說夢想。有些人不太擅長表達，但我也能猜到。你說我偶爾會猜錯嗎？嗯......說不定呢。或許我該反思......"
        }
      ]
    },
    {
      "title": "信赖提升后交谈1",
      "filename": "CN_007.wav",
      "text": [
        {
          "language": "中文",
          "content": "博士，外面降温了，出舰行动的时候记得多穿点......阿、阿嚏！我......自己出门的时候忘了。没有埃琳娜提醒我，我很容易就......阿嚏！这外套是给我的吗？你真好。"
        },
        {
          "language": "日文",
          "content": "ドクター、少し寒くなってきてるから、船外で行動するなら暖かくして……は、はっくしゅん！うう……私、さっき外に出る時、厚着するのを忘れちゃってたのよ。エレナが注意してくれないと、どうもうっかりして……くしゅん！えっ？このコート、貸してくれるの？優しいわね。"
        },
        {
          "language": "英文",
          "content": "It's getting cool outside. Remember to dress warm when you go into the field... *sneeze* I, er, forgot to do so myself. I often forget these things if Elena isn't there to remind me. *Sneeze* Oh, thanks for the coat. That's so kind of you."
        },
        {
          "language": "韩文",
          "content": "박사, 밖이 쌀쌀해졌으니까 밖에서 활동할 땐 따뜻하게 입고…… 에, 엣취! 으으…… 나도, 아까 나갈 때 두껍게 입는 걸 깜빡했거든. 엘레나가 옆에서 주의를 안 주면 자꾸…… 엣취! 이 코트, 나한테 주는 거야? 상냥한걸."
        },
        {
          "language": "繁体中文",
          "content": "博士，外面降溫了，出艦行動的時候記得多穿點......阿、阿嚏！我......自己出門的時候忘了。沒有埃琳娜提醒我，我很容易就......阿嚏！這外套是給我的嗎？你真好。"
        }
      ]
    },
    {
      "title": "信赖提升后交谈2",
      "filename": "CN_008.wav",
      "text": [
        {
          "language": "中文",
          "content": "我从来不觉得自己有多天才，我只是幸运。爸爸和拓荒队的叔叔阿姨们省吃俭用供我上学，政府的资助让我走上科研之路。我能走到今天，得到的帮助太多了。所以，我也想尽我所能帮助其他人。"
        },
        {
          "language": "日文",
          "content": "私はね、才能がどうとかっていうより、運が良かっただけなのよ。お父さんや開拓隊の人たちが節約してまで学校に通わせてくれたし、政府の援助を受けて、研究の道に進むことができたんだもん。たくさんの手助けがあったからこそ、今日まで歩んでこられたのよ。だから私も、精一杯誰かの役に立ちたいの。"
        },
        {
          "language": "英文",
          "content": "I never thought of myself as a genius. I'm just fortunate. My father and other people in the Pioneer team saved the money to send me to school, while the government sponsorship also allowed me to pursue scientific research. I'm here today thanks to the help of many people. That's why I want to do my best to help others too."
        },
        {
          "language": "韩文",
          "content": "나는 있지, 재능보다는 운이 좋았을 뿐이야. 아버지와 개척대 사람들이 먹고 쓰는 걸 아껴서 학비를 지원해 준 데다, 나라에서 준 보조금을 받아서 연구의 길을 걸을 수 있었는걸. 정말 많은 도움을 받았기에, 여기까지 올 수 있었어. 그래서, 나도 온 힘을 다해 다른 사람들을 돕고 싶어."
        },
        {
          "language": "繁体中文",
          "content": "我從來不覺得自己有多天才，我只是幸運。爸爸和拓荒隊的叔叔阿姨們省吃儉用供我上學，政府的資助讓我走上科研之路。我能走到今天，得到的幫助太多了。所以，我也想盡我所能幫助其他人。"
        }
      ]
    },
    {
      "title": "信赖提升后交谈3",
      "filename": "CN_009.wav",
      "text": [
        {
          "language": "中文",
          "content": "有时候半夜在实验室醒来，我会觉得......害怕。我怕做了这么多，最后大家还是离开了我，而且......带着恨意。我该怎么办？我只是想让他们更幸福......博士，你能帮帮我吗？"
        },
        {
          "language": "日文",
          "content": "時々、夜中にラボで目を覚ますと、なんだか……怖くなっちゃうの。あんなに必死で頑張ってきたのに、最後はみんな、憎しみを抱いて私から離れて行くんじゃないかって……一体、どうしたらいいのかな？私はただ、みんなにもっと幸せになってほしいだけなのに……ねえ、ドクター、私の支えになってくれる？"
        },
        {
          "language": "英文",
          "content": "Sometimes, I wake up in the middle of the night in the labs and feel... scared. Scared that people will end up abandoning me, even after all I've done, and even... with hatred in their hearts. What should I do? All I want is to bring them happiness. Can you help me, Doctor?"
        },
        {
          "language": "韩文",
          "content": "가끔 한밤중에 연구실에서 눈을 뜨면…… 무서울 때가 있어. 이렇게나 필사적으로 노력했는데, 결국엔 모두가 나한테 증오를 품고 떠나 버리면 어쩌나 싶어서…… 난 어떻게 해야 하는 걸까? 난 그저, 모두가 더 행복해지길 바랄 뿐인데…… 박사, 나를 도와줄 수 있어?"
        },
        {
          "language": "繁体中文",
          "content": "有時候半夜在實驗室醒來，我會覺得......害怕。我怕做了這麼多，最後大家還是離開了我，而且......帶著恨意。我該怎麼辦？我只是想讓他們更幸福......博士，你能幫幫我嗎？"
        }
      ]
    },
    {
      "title": "闲置",
      "filename": "CN_010.wav",
      "text": [
        {
          "language": "中文",
          "content": "工作着工作着就趴下了？你真是......跟我很像呢。把室内温度调高些吧。降噪模式......咦，你们的舱室没有这项功能吗？"
        },
        {
          "language": "日文",
          "content": "仕事してたら居眠りしちゃった、って感じかしら？ふふっ。あなたって本当に……私と似てるみたいね。そうだ、もう少し部屋を暖かくしましょう。それと、ノイズキャンセリングモードも起動して……あら？ロドスの船室にはついてないの？"
        },
        {
          "language": "英文",
          "content": "All work and no play makes it a sleepy day... We have so much in common, don't we... Let me turn up the temperature. Noise-canceling mode... Oh, seems your cabin isn't equipped with that…?"
        },
        {
          "language": "韩文",
          "content": "일하다가 잠들어 버린 거야? 박사 넌 정말…… 나랑 닮았구나. 실내 온도를 조금 높여야겠네. 그리고 노이즈 캔슬링 모드도…… 어라, 로도스 아일랜드 선실에는 없는 기능인가?"
        },
        {
          "language": "繁体中文",
          "content": "工作著工作著就趴下了？你真是......跟我很像呢。把室內溫度調高些吧。降噪模式......咦，你們的艙室沒有這項功能嗎？"
        }
      ]
    },
    {
      "title": "干员报到",
      "filename": "CN_011.wav",
      "text": [
        {
          "language": "中文",
          "content": "你好，我是多萝西。是的，我是莱茵生命源石技艺应用科的主任......赫默医生已经向罗德岛介绍过我了吗？不用客气，还是叫我多萝西吧。"
        },
        {
          "language": "日文",
          "content": "初めまして、ドロシーよ。ええ、ライン生命アーツ応用科の主任を務めて……うん？ロドスの人たちには、もうサイレンスさんが紹介してくれちゃったの？それなら畏まらずに名前で呼んでちょうだいね。"
        },
        {
          "language": "英文",
          "content": "Hello, I'm Dorothy, head of the Originium Art Section at Rhine Lab. Dr. Silence already introduced me? Then it saves both of us the formalities. Please, just call me Dorothy."
        },
        {
          "language": "韩文",
          "content": "반가워, 내 이름은 도로시야. 응, 라인 랩에서 오리지늄 아츠 응용과의 주임을…… 사일런스 씨가 벌써 로도스 아일랜드 사람들한테 내 소개를 해 줬다고? 그럼, 편하게 도로시라고 불러줘."
        },
        {
          "language": "繁体中文",
          "content": "你好，我是多蘿西。是的，我是萊茵生命源石技藝應用科的主任......赫默醫生已經向羅德島介紹過我了嗎？不用客氣，還是叫我多蘿西吧。"
        }
      ]
    },
    {
      "title": "观看作战记录",
      "filename": "CN_012.wav",
      "text": [
        {
          "language": "中文",
          "content": "这些都是情景模拟还是......唔，罗德岛和我最初想象的好像不太一样，但我能理解。"
        },
        {
          "language": "日文",
          "content": "この戦闘って、全部シミュレーション？それとも……うーん、ロドスって初めに想像してた感じとはちょっと違うみたいね。まあ、理解はできるけど。"
        },
        {
          "language": "英文",
          "content": "Are these simulations or... hm, Rhodes Island feels different from how I imagined, but I understand."
        },
        {
          "language": "韩文",
          "content": "이건 다 시뮬레이션이야? 아니면…… 음, 로도스 아일랜드는 상상했던 거랑 좀 다른 곳인 것 같네. 뭐, 이해는 되지만."
        },
        {
          "language": "繁体中文",
          "content": "這些都是情景模擬還是......唔，羅德島和我最初想像的好像不太一樣，但我能理解。"
        }
      ]
    },
    {
      "title": "精英化晋升1",
      "filename": "CN_013.wav",
      "text": [
        {
          "language": "中文",
          "content": "我还担心自己在罗德岛本舰待得不够久......要不然去找克丽斯腾申请一个新的长期合作项目吧。"
        },
        {
          "language": "日文",
          "content": "私はまだロドスに来てから日も浅いし、正直心配だったんだけど……いっそのこと、クリステンに新しい長期共同プロジェクトを申請してもいいかもね。"
        },
        {
          "language": "英文",
          "content": "As a matter of fact, I was worried about not spending enough time on the Rhodes Island Landship... maybe I should apply to Kristen for another long-term cooperation project."
        },
        {
          "language": "韩文",
          "content": "난 아직 로도스 아일랜드에 온 지도 얼마 안 됐고, 솔직히 걱정도 많았는데…… 지금은, 오히려 크리스틴한테 가서 새로운 장기 협동 프로젝트를 신청하고 싶을 정도야."
        },
        {
          "language": "繁体中文",
          "content": "我還擔心自己在羅德島本艦待得不夠久......要不然去找克麗斯騰申請一個新的長期合作項目吧。"
        }
      ]
    },
    {
      "title": "精英化晋升2",
      "filename": "CN_014.wav",
      "text": [
        {
          "language": "中文",
          "content": "喜欢我的实验室吗？我正在考虑把哪些设备搬过来。Mechanist先生说，我的“共振”技术在航线排障和武器研发方面都能起到作用。"
        },
        {
          "language": "日文",
          "content": "私のラボ、気に入ってくれたかしら？今ね、どの設備を持ち込もうか考えてるところなの。Mechanistさんが言うには、私の「共振」技術が、航路上の障害排除や武器開発に役立つみたいだから。"
        },
        {
          "language": "英文",
          "content": "Doctor, how do you like my lab? I'm thinking about what equipment I should bring over. Mechanist says my command of resonance might come in handy in obstacle removal and weapon development."
        },
        {
          "language": "韩文",
          "content": "내 연구실이 마음에 들어? 방금까지 어떤 설비를 들일지 고민하고 있었어. 메커니스트 씨 말로는, 내 '공진' 기술이 항로상의 장애물 제거나 무기 개발에도 효과가 있을 거래."
        },
        {
          "language": "繁体中文",
          "content": "喜歡我的實驗室嗎？我正在考慮把哪些設備搬過來。Mechanist先生說，我的“共振”技術在航線排障和武器研發方面都能起到作用。"
        }
      ]
    },
    {
      "title": "编入队伍",
      "filename": "CN_017.wav",
      "text": [
        {
          "language": "中文",
          "content": "这一次，博士会带领我们看到什么新的景色呢？"
        },
        {
          "language": "日文",
          "content": "ドクター、今回はどんな景色を見せてくれるのかしら？"
        },
        {
          "language": "英文",
          "content": "What sights will the Doctor show us this time?"
        },
        {
          "language": "韩文",
          "content": "박사, 이번엔 어떤 경치를 보여 줄 거야?"
        },
        {
          "language": "繁体中文",
          "content": "這一次，博士會帶領我們看到什麼新的景色呢？"
        }
      ]
    },
    {
      "title": "任命队长",
      "filename": "CN_018.wav",
      "text": [
        {
          "language": "中文",
          "content": "放心吧，我会照顾好大家的。"
        },
        {
          "language": "日文",
          "content": "安心して。みんなのことは、私が面倒見てあげる。"
        },
        {
          "language": "英文",
          "content": "Don't worry, I'll take care of the others."
        },
        {
          "language": "韩文",
          "content": "걱정 마, 내가 모두를 돌봐줄게."
        },
        {
          "language": "繁体中文",
          "content": "放心吧，我會照顧好大家的。"
        }
      ]
    },
    {
      "title": "行动出发",
      "filename": "CN_019.wav",
      "text": [
        {
          "language": "中文",
          "content": "战场就像实验室的延伸。"
        },
        {
          "language": "日文",
          "content": "戦場も、ラボの延長みたいなものよ。"
        },
        {
          "language": "英文",
          "content": "The battlefield is an extension of the laboratory."
        },
        {
          "language": "韩文",
          "content": "전쟁터도 연구실의 연장 같은 거야."
        },
        {
          "language": "繁体中文",
          "content": "戰場就像實驗室的延伸。"
        }
      ]
    },
    {
      "title": "行动开始",
      "filename": "CN_020.wav",
      "text": [
        {
          "language": "中文",
          "content": "就是你们迷路了吗？"
        },
        {
          "language": "日文",
          "content": "あなたたち、迷子にでもなっちゃったの？"
        },
        {
          "language": "英文",
          "content": "Strayed, aren't you?"
        },
        {
          "language": "韩文",
          "content": "너희들, 혹시 길 잃은 거니?"
        },
        {
          "language": "繁体中文",
          "content": "就是你們迷路了嗎？"
        }
      ]
    },
    {
      "title": "选中干员1",
      "filename": "CN_021.wav",
      "text": [
        {
          "language": "中文",
          "content": "入侵者监控模式上线。"
        },
        {
          "language": "日文",
          "content": "侵入者監視モード、作動。"
        },
        {
          "language": "英文",
          "content": "Security systems online. Monitoring intruders."
        },
        {
          "language": "韩文",
          "content": "침입자 감시 모드 작동."
        },
        {
          "language": "繁体中文",
          "content": "入侵者監控模式上線。"
        }
      ]
    },
    {
      "title": "选中干员2",
      "filename": "CN_022.wav",
      "text": [
        {
          "language": "中文",
          "content": "开始环境扫描。"
        },
        {
          "language": "日文",
          "content": "周辺環境のスキャンを開始するわ。"
        },
        {
          "language": "英文",
          "content": "Initiating environmental scan."
        },
        {
          "language": "韩文",
          "content": "주변 환경 스캔을 시작할게."
        },
        {
          "language": "繁体中文",
          "content": "開始環境掃描。"
        }
      ]
    },
    {
      "title": "部署1",
      "filename": "CN_023.wav",
      "text": [
        {
          "language": "中文",
          "content": "需要我为你启动陷阱吗？"
        },
        {
          "language": "日文",
          "content": "トラップを起動したほうがいいかしら？"
        },
        {
          "language": "英文",
          "content": "Do you need the traps activated?"
        },
        {
          "language": "韩文",
          "content": "트랩을 작동하는 게 좋으려나?"
        },
        {
          "language": "繁体中文",
          "content": "需要我為你啟動陷阱嗎？"
        }
      ]
    },
    {
      "title": "部署2",
      "filename": "CN_024.wav",
      "text": [
        {
          "language": "中文",
          "content": "地形数据采集完毕。"
        },
        {
          "language": "日文",
          "content": "地形データ、収集完了。"
        },
        {
          "language": "英文",
          "content": "Terrain data collection complete."
        },
        {
          "language": "韩文",
          "content": "지형 데이터 수집 완료."
        },
        {
          "language": "繁体中文",
          "content": "地形資料獲取完畢。"
        }
      ]
    },
    {
      "title": "作战中1",
      "filename": "CN_025.wav",
      "text": [
        {
          "language": "中文",
          "content": "沙子会重塑大地。"
        },
        {
          "language": "日文",
          "content": "砂は大地を作り変えていく。"
        },
        {
          "language": "英文",
          "content": "The sand will reshape the land."
        },
        {
          "language": "韩文",
          "content": "모래는 대지를 바꾸지."
        },
        {
          "language": "繁体中文",
          "content": "沙子會重塑大地。"
        }
      ]
    },
    {
      "title": "作战中2",
      "filename": "CN_026.wav",
      "text": [
        {
          "language": "中文",
          "content": "任何微小的震动都可能改变结果。"
        },
        {
          "language": "日文",
          "content": "どんなにわずかな振動でも、結果を変えてしまえるものよ。"
        },
        {
          "language": "英文",
          "content": "The slightest vibration can change the result."
        },
        {
          "language": "韩文",
          "content": "아주 미세한 진동이라도 결과를 바꿀 수도 있는 법이야."
        },
        {
          "language": "繁体中文",
          "content": "任何微小的震動都可能改變結果。"
        }
      ]
    },
    {
      "title": "作战中3",
      "filename": "CN_027.wav",
      "text": [
        {
          "language": "中文",
          "content": "在这里倒下的话，就不会受到更多伤害。"
        },
        {
          "language": "日文",
          "content": "今倒れてくれたら、それ以上傷つかずに済むわ。"
        },
        {
          "language": "英文",
          "content": "Stay down, and you won't get hurt any worse."
        },
        {
          "language": "韩文",
          "content": "여기서 쓰러져 준다면, 이 이상 다치지는 않을 거야."
        },
        {
          "language": "繁体中文",
          "content": "在這裡倒下的話，就不會受到更多傷害。"
        }
      ]
    },
    {
      "title": "作战中4",
      "filename": "CN_028.wav",
      "text": [
        {
          "language": "中文",
          "content": "不，我不会让你们走近......我答应过大家！"
        },
        {
          "language": "日文",
          "content": "絶対近付かせないって……みんなに約束したんだから！"
        },
        {
          "language": "英文",
          "content": "No, I won't let you take another step… I promised them."
        },
        {
          "language": "韩文",
          "content": "절대로 다가오게 두진 않을 거야…… 모두와 약속했으니까!"
        },
        {
          "language": "繁体中文",
          "content": "不，我不會讓你們走近......我答應過大家！"
        }
      ]
    },
    {
      "title": "完成高难行动",
      "filename": "CN_029.wav",
      "text": [
        {
          "language": "中文",
          "content": "无论你依靠的是计算还是直觉......我只能说，叹为观止。"
        },
        {
          "language": "日文",
          "content": "勝利の秘訣はあなたの計算か、それとも直感か……いずれにせよ、感服するしかないわね。"
        },
        {
          "language": "英文",
          "content": "Whether it's by your calculation or instinct… All I could say is, marvelous."
        },
        {
          "language": "韩文",
          "content": "이번 승리는 너의 계산 덕분일까, 아니면 직감일까…… 어느 쪽이든, 감탄할 수밖에 없겠는걸."
        },
        {
          "language": "繁体中文",
          "content": "無論你依靠的是計算還是直覺......我只能說，歎為觀止。"
        }
      ]
    },
    {
      "title": "3星结束行动",
      "filename": "CN_030.wav",
      "text": [
        {
          "language": "中文",
          "content": "决策全部正确。你就是那种被真理女神亲吻过头脑的人吧？唔......我能摸一下你的前额吗？做下一个实验的时候，我也想来点好运气。"
        },
        {
          "language": "日文",
          "content": "何もかも、正確な判断だったわ。あなたって、真理の女神から頭にキスでもされてるの？そうだ……おでこに触ってもいいかしら？次の実験がうまくいくようにゲン担ぎしたいの。"
        },
        {
          "language": "英文",
          "content": "Your decisions were on the mark. Were you kissed by the goddess of truth? Can I touch your forehead? For good luck, you know, while I tackle my next experiment."
        },
        {
          "language": "韩文",
          "content": "모든 판단이 완벽했어. 진리의 여신으로부터 이마에 입맞춤이라도 받은 거야? 음…… 혹시 이마를 만져 봐도 될까? 다음 실험에 나한테도 행운이 따르도록, 좋은 기운을 받아 가고 싶어."
        },
        {
          "language": "繁体中文",
          "content": "決策全部正確。你就是那種被真理女神親吻過頭腦的人吧？唔......我能摸一下你的前額嗎？做下一個實驗的時候，我也想來點好運氣。"
        }
      ]
    },
    {
      "title": "非3星结束行动",
      "filename": "CN_031.wav",
      "text": [
        {
          "language": "中文",
          "content": "我做过那么多实验，七成结果并不完美。博士，无须担心，答案就藏在下一次尝试中。"
        },
        {
          "language": "日文",
          "content": "私もこれまでたくさんの実験をしてきたけど、そのうちの七割はうまくいかなかったわ。だから心配しないで、ドクター。答えはきっと、次の試みの中に隠されているから。"
        },
        {
          "language": "英文",
          "content": "70% of my experiments don't turn out the way I want them to. The answer lies in the next attempt, Doctor."
        },
        {
          "language": "韩文",
          "content": "나도 수많은 실험을 해 왔지만, 그중 7할은 잘되지 않았어. 그러니까 걱정하지 마, 박사. 실패는 성공의 어머니라고도 하잖아."
        },
        {
          "language": "繁体中文",
          "content": "我做過那麼多實驗，七成結果並不完美。博士，無須擔心，答案就藏在下一次嘗試中。"
        }
      ]
    },
    {
      "title": "行动失败",
      "filename": "CN_032.wav",
      "text": [
        {
          "language": "中文",
          "content": "我绝不允许任何人伤害你们！眼前的问题我来解决，快走吧，请不要回头......"
        },
        {
          "language": "日文",
          "content": "あなたたちのことは、誰にも傷つけさせないわ！ここは私がなんとかするから、振り返らずに早く行って……！"
        },
        {
          "language": "英文",
          "content": "I won't let anyone hurt you! I'll take care of things here. Go, and never turn back..."
        },
        {
          "language": "韩文",
          "content": "너희를 다치게 둘 순 없어! 내가 어떻게든 할 테니까, 돌아보지 말고 어서 가……!"
        },
        {
          "language": "繁体中文",
          "content": "我絕不允許任何人傷害你們！眼前的問題我來解決，快走吧，請不要回頭......"
        }
      ]
    },
    {
      "title": "进驻设施",
      "filename": "CN_033.wav",
      "text": [
        {
          "language": "中文",
          "content": "罗德岛上真热闹啊。"
        },
        {
          "language": "日文",
          "content": "ロドスって本当、活気に溢れてるわね。"
        },
        {
          "language": "英文",
          "content": "Rhodes Island is always so lively."
        },
        {
          "language": "韩文",
          "content": "로도스 아일랜드는 참 활기찬 곳이네."
        },
        {
          "language": "繁体中文",
          "content": "羅德島上真熱鬧啊。"
        }
      ]
    },
    {
      "title": "戳一下",
      "filename": "CN_034.wav",
      "text": [
        {
          "language": "中文",
          "content": "欸，拉我的人是你呀？那就好，不是我忘记吃饭出现幻觉了......"
        },
        {
          "language": "日文",
          "content": "きゃっ、今引っ張ったのはあなた？そう、ならよかった。ろくにご飯も食べてないせいで幻触でも起こったのかと思ったわ。"
        },
        {
          "language": "英文",
          "content": "Oh, it was you tugging at me? Thank goodness, I thought I skipped too many meals and was hallucinating..."
        },
        {
          "language": "韩文",
          "content": "꺅! 방금 잡아당긴 거, 너야? 그래, 그럼 다행이야. 식사를 걸러서 환각을 느낀 줄 알았어."
        },
        {
          "language": "繁体中文",
          "content": "欸，拉我的人是你呀？那就好，不是我忘記吃飯出現幻覺了......"
        }
      ]
    },
    {
      "title": "信赖触摸",
      "filename": "CN_036.wav",
      "text": [
        {
          "language": "中文",
          "content": "博士，你盯着我看了多久了？是发现了什么有趣的谜题吗？"
        },
        {
          "language": "日文",
          "content": "ドクター、いつから私を見つめてたの？もしかして何か面白いお題でも見つけたとか？"
        },
        {
          "language": "英文",
          "content": "What is it that keeps you staring at me, Doctor? Did you find an interesting problem to tackle?"
        },
        {
          "language": "韩文",
          "content": "박사, 언제부터 날 보고 있었던 거야? 무슨 재밌는 문제라도 떠오른 거야?"
        },
        {
          "language": "繁体中文",
          "content": "博士，你盯著我看了多久了？是發現了什麼有趣的謎題嗎？"
        }
      ]
    },
    {
      "title": "标题",
      "filename": "CN_037.wav",
      "text": [
        {
          "language": "中文",
          "content": "明日方舟。"
        },
        {
          "language": "日文",
          "content": "アークナイツ。"
        },
        {
          "language": "英文",
          "content": "Arknights."
        },
        {
          "language": "韩文",
          "content": "명일방주."
        },
        {
          "language": "繁体中文",
          "content": "明日方舟。"
        }
      ]
    },
    {
      "title": "新年祝福",
      "filename": "CN_038.wav",
      "text": [
        {
          "language": "中文",
          "content": "新年快乐，博士。我刚给拓荒者朋友们寄了一批礼物，不知道他们什么时候才能收到......一想到他们还在往前走，我就既担心又庆幸。对了，这份礼物是给你的。你也一直在往前走，不是吗？"
        },
        {
          "language": "日文",
          "content": "あけましておめでとう、ドクター。実はついさっき、開拓者の友達にプレゼントを送ったんだけど、あれっていつ頃届くのかしら……あの人たちが今も前へ進み続けていると思うと、心配な反面嬉しくもあるのよね。ああ、ほら、あなたへのプレゼントもあるわよ。だってあなたも、ひたむきに歩み続ける人だもの。ね？"
        },
        {
          "language": "英文",
          "content": "Happy New Year, Doctor. I just sent some gifts to my Pioneer friends. I wonder when they'll get them... Thinking of their hardships makes me worry and glad at the same time. Oh, I have a gift for you too. You're always moving forward, just like them."
        },
        {
          "language": "韩文",
          "content": "새해 복 많이 받아, 박사. 방금 개척지에 있는 친구들한테 선물을 보냈는데, 언제쯤 도착할지 모르겠네…… 친구들이 지금도 계속 앞으로 나아가고 있다는 걸 생각하면, 걱정되면서도 기쁘기도 해. 맞다, 이건 박사한테 주는 선물이야. 박사도 계속해서 나아가는 중이잖아, 안 그래?"
        },
        {
          "language": "繁体中文",
          "content": ""
        }
      ]
    },
    {
      "title": "问候",
      "filename": "CN_042.wav",
      "text": [
        {
          "language": "中文",
          "content": "博士，我正想在附近散散步，要一起吗？"
        },
        {
          "language": "日文",
          "content": "ドクター、近くでお散歩しようと思ってるんだけど、ご一緒しない？"
        },
        {
          "language": "英文",
          "content": "Doctor, I was thinking about going out for a walk. Would you like to join me?"
        },
        {
          "language": "韩文",
          "content": "박사, 근처에서 산책하려고 하는데, 같이 갈래?"
        },
        {
          "language": "繁体中文",
          "content": "博士，我正想在附近散散步，要一起嗎？"
        }
      ]
    },
    {
      "title": "生日",
      "filename": "CN_043.wav",
      "text": [
        {
          "language": "中文",
          "content": "咦，刚才那几个小干员把什么东西塞给了你......糟了，今天是几号？我果然忘了时间！博士，能顺路去一趟我的实验室吗？幸好，我把一年的礼物都准备好啦。"
        },
        {
          "language": "日文",
          "content": ""
        },
        {
          "language": "英文",
          "content": ""
        },
        {
          "language": "韩文",
          "content": ""
        },
        {
          "language": "繁体中文",
          "content": ""
        }
      ]
    },
    {
      "title": "周年庆典",
      "filename": "CN_044.wav",
      "text": [
        {
          "language": "中文",
          "content": "无论是感染者还是非感染者，无论源石技艺天赋如何，我希望未来有一天，每个人都能成为自己想成为的那个人。很多人觉得这是痴人说梦，但是......博士，我知道，你和罗德岛会理解。"
        },
        {
          "language": "日文",
          "content": "感染者も非感染者も、アーツの才があろうとなかろうと、いつの日か、誰もがなりたい自分になれるといいなって思ってるの。多くの人は、それを夢物語だって笑うけど……ドクター、あなたやロドスのみんなは、きっと理解してくれるわよね。"
        },
        {
          "language": "英文",
          "content": "I hope everyone will have the chance to find themselves, regardless of whether they're Infected or not, regardless of their talent for Arts. Many think this is just a pipe dream, but Doctor, I know... you and Rhodes Island will understand."
        },
        {
          "language": "韩文",
          "content": "감염자도 비감염자도, 언젠간 아츠의 재능과는 상관없이 모두 스스로가 바라는 모습이 될 수 있었으면 좋겠어. 대부분의 사람들은 헛된 꿈이라고 말하지만…… 박사, 당신과 로도스 아일랜드는 날 이해해 줄 거라고 믿고 있어."
        },
        {
          "language": "繁体中文",
          "content": ""
        }
      ]
    }
  ]
}