{
  "name": "煌",
  "charaKey": "char_017_huang",
  "images": [
    "https://prts.wiki/images/3/38/立绘_煌_1.png?image_process=format,webp/quality,Q_90",
    "https://prts.wiki/images/4/40/立绘_煌_2.png?image_process=format,webp/quality,Q_90",
    "https://prts.wiki/images/9/97/立绘_煌_skin1.png?image_process=format,webp/quality,Q_90"
  ],
  "voiceBase": [
    {
      "language": "日语",
      "base": "voice/char_017_huang"
    },
    {
      "language": "中文-普通话",
      "base": "voice_cn/char_017_huang"
    },
    {
      "language": "韩语",
      "base": "voice_kr/char_017_huang"
    },
    {
      "language": "英语",
      "base": "voice_en/char_017_huang"
    }
  ],
  "voiceList": [
    {
      "title": "任命助理",
      "filename": "CN_001.wav",
      "text": [
        {
          "language": "中文",
          "content": "我说，文职工作我可是完全做不来，让我值班真的合适吗？不如让我出战，有战果的话，你也会开心的吧？"
        },
        {
          "language": "日文",
          "content": "あのね、書類仕事なんて全然できないんだけど、本当に私に執務室の当番をさせる気？それより戦いに出す方が良くない？戦果があがれば君だって嬉しいでしょ？"
        },
        {
          "language": "英文",
          "content": "C'mon, I'm no good with paperwork. You sure you want me here in the office? I'd be better out in the field. Wouldn't you rather I brought home some wins?"
        },
        {
          "language": "韩文",
          "content": "있잖아, 서류 작업 같은 건 전혀 못 하는데, 진짜 나한테 집무실 당번을 시키려고? 이런 거 보단, 그냥 전투에 내보내는 게 낫지 않아? 전투 성과가 오르면 너도 기쁘잖아?"
        },
        {
          "language": "繁体中文",
          "content": "我說，文職工作我可是完全做不來，讓我值班真的合適嗎？不如讓我出戰吧，有戰果的話，你也會開心的吧？"
        }
      ]
    },
    {
      "title": "交谈1",
      "filename": "CN_002.wav",
      "text": [
        {
          "language": "中文",
          "content": "我为感染者而战。我们的遭遇，有眼睛的人都看得很清楚，只是绝大多数人根本不在乎我们的人生。但我在乎，在乎得很。罗德岛许多干员都在为我提供支援，我绝不会辜负他们的期望。"
        },
        {
          "language": "日文",
          "content": "感染者の為に戦う、それが私の信条。私たちに降りかかる不条理は、誰の目にもはっきり映ってるはずなのに、ほとんどの人が見て見ぬふりでしょ。でも私は見過ごせないし、見過ごさない。ロドスのオペレーターたちはみんな私をサポートしてくれる、だからみんなの期待は絶対に裏切れないんだ。"
        },
        {
          "language": "英文",
          "content": "I fight for the Infected. Life for our people is rough, anyone with eyes can see that. It's just that most people don't give a damn about our lives. But I do, I care a lot. We've got so many operators here counting on me, and I'm NOT about to let them down."
        },
        {
          "language": "韩文",
          "content": "감염자를 위해 싸운다, 그게 내 신조야. 우리에게 닥친 부조리함은 분명히 모두에게 다 보일 텐데, 대부분은 보고도 못 본 척하잖아. 하지만 난 못 본 척할 수 없고, 못 본 척하지도 않을 거야. 로도스 아일랜드의 오퍼레이터들은 모두 날 서포트해줘. 그러니까, 모두의 기대는 절대로 저버릴 수 없지."
        },
        {
          "language": "繁体中文",
          "content": "我為感染者而戰。我們的遭遇，有眼睛的人都看得很清楚，只是絕大多數人根本不在乎我們的人生。我在乎，在乎得很。羅德島的許多幹員都在為我提供支援，我絕不會辜負他們的期望。"
        }
      ]
    },
    {
      "title": "交谈2",
      "filename": "CN_003.wav",
      "text": [
        {
          "language": "中文",
          "content": "在罗德岛工作的原因啊，自然是因为没什么地方可去吧？不，换句话说，我想不出比罗德岛条件还好的地方会是什么样。高薪，有先进的配套医疗条件，还有可爱的小兔子在，简直太棒了好吗？"
        },
        {
          "language": "日文",
          "content": "ロドスで働いてる理由？そりゃ行くところがなかったからに決まってるでしょ。いや、というよりロドスより条件のいいところは見つからないと思うよ。給料もいいし、医療設備も最新のものばかりだし、その上かわいいウサギちゃんもいる！サイッコーでしょ！？"
        },
        {
          "language": "英文",
          "content": "The reason I work for Rhodes Island? Because I've got nowhere better to be, naturally. But I've gotta be honest, I can't think of any place better than here. The pay's good, the medical treatment is cutting edge, and we've even got a cute little rabbit. It's just brilliant. What could be better?"
        },
        {
          "language": "韩文",
          "content": "로도스 아일랜드에서 일하는 이유? 그야, 당연히 갈 곳이 없어서지. 아니, 딱히 갈 곳이 없어서라기보단, 로도스 아일랜드보다 조건 괜찮은 데는 없잖아? 급여도 세고, 의료 설비도 전부 최신이고, 게다가…… 귀여운 토깽이도 있는걸! 이 정도면 진짜 최고 아니야?!"
        },
        {
          "language": "繁体中文",
          "content": "在羅德島工作的原因啊，自然是因為沒什麼地方可去吧？不，換句話說，我想不出比羅德島條件還好的地方會是什麼樣。高薪，先進的配套醫療條件，還有可愛的小兔子在，簡直太棒了好嗎？"
        }
      ]
    },
    {
      "title": "交谈3",
      "filename": "CN_004.wav",
      "text": [
        {
          "language": "中文",
          "content": "作为罗德岛攻坚干员，我既没有强到能横扫战场的法术，也没有能一个人对抗大群敌人的战斗技巧。但是，哈，当我把我还算擅长的两样事结合到一块儿，轰，效果立竿见影！这大概就是化学反应吧。"
        },
        {
          "language": "日文",
          "content": "私はロドスの強襲担当オペレーターって言っても、戦局をひっくり返すようなアーツも、一人で敵の大軍を相手にできる技術も持ってない。でも、へへ、私の得意技2つを組み合わせれば……ドカーン！効果バツグン！こういうの、化学反応ってやつかな？"
        },
        {
          "language": "英文",
          "content": "I'm one of Rhodes Island's frontline breachers, I don't have powerful Arts that wipe the field, and it's not like my combat techniques could down a whole army. But, if I combine the two things I'm good at, then BOOM! You get quick results. I think that's what they call a chemical reaction."
        },
        {
          "language": "韩文",
          "content": "난 로도스 아일랜드의 강습 담당 오퍼레이터라곤 하지만, 전황을 뒤집을만한 아츠도, 혼자서 적의 대군을 상대할 수 있는 기술도 없어. 그래도…… 헤헤, 내 특기 두 개를 합치면…… 콰앙! 효과 만점! 이런 걸 케미라 하던가?"
        },
        {
          "language": "繁体中文",
          "content": "作為羅德島攻堅幹員，我既沒有強到能毀滅戰局的法術，也沒有能一個人對抗大群敵人的戰鬥技巧。但是，哈，當我把我還算擅長的兩樣事結合到一塊兒，轟，效果立竿見影！這大概就是化學反應吧。"
        }
      ]
    },
    {
      "title": "晋升后交谈1",
      "filename": "CN_005.wav",
      "text": [
        {
          "language": "中文",
          "content": "阿米娅是我见过最有天分的战士之一。她对局势的判断特别清晰，她的法术我光是看着都感到害怕。只不过仔细想想，她是怎么在这个年龄获得这种实力的？说真的，我宁可她没有这样的实力。"
        },
        {
          "language": "日文",
          "content": "アーミヤちゃんは私が知る中では、一番戦士の才覚に恵まれてる子よ。戦況の判断ははっきりしてるし、あのアーツは見るだけでも震えが来る。でもよくよく考えてみれば、あの歳でどうやってこれだけの力を身に着けたのかな？正直、こんな力は持たないほうが幸せでしょうに。"
        },
        {
          "language": "英文",
          "content": "Amiya is one of the most talented fighters I've ever met. She keeps a clear head in any situation, and her Arts are enough to scare even me. You know, Doctor, I can't help but wonder, how did she get so good at fighting, as young as she is? Honestly, I wish she was picking up joyful, happy experiences, not the combat kind."
        },
        {
          "language": "韩文",
          "content": "아미야는 내가 아는 사람 중에선 전사로서의 자질이 가장 뛰어난 아이야. 전황 판단도 명확하고, 그 아츠는…… 보기만 해도 몸이 떨리는걸. 근데 곰곰이 생각해 보면, 대체 어쩌다 그 나이에 그만한 힘을 갖게 된 걸까? 솔직히, 그런 힘은 없는 게 더 행복할 텐데."
        },
        {
          "language": "繁体中文",
          "content": "阿米婭是我見過最有天分的戰士之一。她對局勢的判斷特別清晰，她的法術我光是看著都感到害怕。只不過仔細想想，她是怎麼在這個年齡是怎麼獲得這種實力的？真的。我寧可她沒有這樣的實力。"
        }
      ]
    },
    {
      "title": "晋升后交谈2",
      "filename": "CN_006.wav",
      "text": [
        {
          "language": "中文",
          "content": "如果需要我帮忙，别客气，开口直说！你信任我，我相信你，你指挥，我战斗，成了！现在的我们，就是罗德岛最佳拍档！啊，这些话，可别告诉阿米娅哦。"
        },
        {
          "language": "日文",
          "content": "もし私の助けが必要なら、遠慮せず言ってちょーだい！君が私を信じて、私も君を信じる。君が指揮をとって、私が戦う、そーいうこと！私たちこそロドスのベストコンビだよね！あ、今言ったこと、アーミヤちゃんには内緒だからね。"
        },
        {
          "language": "英文",
          "content": "If you need my help, no need to be shy - just say the word! You put your trust in me, and I return the favor. You command, I fight. It's symbiotic. Aw, look at us! We're the best partners in all Rhodes Island! Oh, don't tell Amiya I said that."
        },
        {
          "language": "韩文",
          "content": "혹시 내 도움이 필요하면 사양하지 말고 얘기해줘! 네가 나를 믿고, 나도 널 믿는다…… 네가 지휘하고 내가 싸운다…… 그런 거지! 우리 진짜, 로도스 아일랜드의 베스트 콤비다 그치! 아, 방금 말한 거, 아미야한테는 비밀이다?"
        },
        {
          "language": "繁体中文",
          "content": "如果需要我幫忙，別客氣，開口直說！你信任我，我相信你，你指揮，我戰鬥，成了！現在的我們，就是羅德島最佳拍檔！啊，這些話，可別告訴阿米婭哦。"
        }
      ]
    },
    {
      "title": "信赖提升后交谈1",
      "filename": "CN_007.wav",
      "text": [
        {
          "language": "中文",
          "content": "在见到博士你之前，就已经有很多人向我提过你失忆前的事迹。当然，你好像和他们说的那个博士不太一样，我是不是也该把你们当作两个不同的人？过去的博士，以及现在的博士，哈哈。"
        },
        {
          "language": "日文",
          "content": "君に会う前、たくさんの人が記憶喪失前の君について話してくれたよ。まぁ、今の君はあの人たちが語るドクターとはちょっと違うみたいだけどね。前のドクターと今のドクター、別人って考えたほうがいいかな？ハハッ。"
        },
        {
          "language": "英文",
          "content": "The crew's been buzzing about who you used to be, before your memory loss. They were talking back before I even met you. It looks to me like you aren't the same person anymore. Soooo, I guess I'm talking about two different Doctors? Past Doctor and Present Doctor, hah!"
        },
        {
          "language": "韩文",
          "content": "널 만나기 전에 많은 사람들이, 기억상실이 되기 전의 너에 대해 얘기해줬어. 뭐, 지금의 넌, 그 사람들이 말하는 박사와는 조금 다른 것 같지만 말이야. 예전의 박사와 지금의 박사…… 다른 사람이라고 생각하는 게 나으려나? 하하."
        },
        {
          "language": "繁体中文",
          "content": "在見到博士你之前，就已經有很多人向我提過你失憶前的事蹟。當然，你好像和他們說的那個博士不太一樣，我是不是也該把你們當作兩個不同的人？過去的博士，以及現在的博士，哈哈。"
        }
      ]
    },
    {
      "title": "信赖提升后交谈2",
      "filename": "CN_008.wav",
      "text": [
        {
          "language": "中文",
          "content": "凯尔希医生说了，总有一天你会真正担起罗德岛里属于你的那份责任。凯尔希医生救了我的命，我信任她；而她也说了，你是怎么样的人，需要我自己去确认。我会的，只要矿石病还没夺走我的生命。"
        },
        {
          "language": "日文",
          "content": "ドクター、いつか君は自分の本当の責任を背負う日が来るってケルシー先生が言ってた。私は命を救ってくれた先生のことは信頼してるし、君は何者か、自分の目で確かめろとも言われた。もちろんそうするつもりだよ、鉱石病が私の命を奪うまではね。"
        },
        {
          "language": "英文",
          "content": "Dr. Kal'tsit says you're going to really shoulder responsibility for Rhodes Island someday. She saved my life, and I trust her. She also asked me to decide what kind of person you are for myself. And I'm going to do that, at least until Oripathy takes my life."
        },
        {
          "language": "韩文",
          "content": "박사, 닥터 켈시가 그랬어. 언젠가 넌…… 자신의 진정한 책임을 짊어질 날이 올 거라고…… 그리고 네가 누구인지 자기 눈으로 직접 확인하라고…… 난 내 목숨을 구해준 닥터 켈시를 신뢰하고 있거든. 그러니까, 그 말 대로 할 생각이야. 광석병이 내 목숨을 앗아갈 때까지는."
        },
        {
          "language": "繁体中文",
          "content": "凱爾希醫生說了，總有一天你會真正擔起羅德島裡屬於你的那份責任。凱爾希醫生救了我的命，我信任她；而她也說了，你是怎麼樣的人，需要我自己去確認。我會的，只要礦石病還沒奪走我的生命。"
        }
      ]
    },
    {
      "title": "信赖提升后交谈3",
      "filename": "CN_009.wav",
      "text": [
        {
          "language": "中文",
          "content": "啊，博士，毛巾递我一下。嗯，今天的训练任务已经完成了。保证每天六小时的训练，才能一直处在备战状态，接到命令就能立即出发。行啦，让你久等了，这次我们去哪？说好了，这回你出钱哦？"
        },
        {
          "language": "日文",
          "content": "あ、ドクター、タオル取って。うん、今日のトレーニングはこれでおしまい。毎日欠かさず6時間のトレーニングを積んで、命令が来たらいつでも出られる臨戦態勢にしておかなくちゃいけないんだ。よし、おまたせー。今日はどこ行く？いい、今回はドクターの奢りだからね？"
        },
        {
          "language": "英文",
          "content": "Hey, Doctor, pass me that towel, would you? Yeah, just finished training. I need at least six hours every day to stay combat-ready. Gotta roll out whenever the order comes in, you know. Alright, I've kept you waiting long enough. So where are we going this time? If that's the plan, I guess you're picking up the tab?"
        },
        {
          "language": "韩文",
          "content": "아, 박사. 거기 수건 좀 줄래? 응, 오늘 훈련은 이걸로 끝이야. 매일 빼먹지 않고 6시간씩 훈련해서, 명령이 떨어지면 언제든지 나갈 수 있는 임전 태세를 갖추고 있어야 하거든. 오래 기다렸지? 오늘은 어디 갈래? 좋아, 이번엔 박사가 사는 거다?"
        },
        {
          "language": "繁体中文",
          "content": "啊，博士，毛巾遞我一下。嗯，今天的訓練任務已經完成了。保證每天六小時的訓練，才能一直處在備戰狀態，接到命令就立即出發。行啦，讓你久等了，這次我們去哪？說好了，這回你出錢哦？"
        }
      ]
    },
    {
      "title": "闲置",
      "filename": "CN_010.wav",
      "text": [
        {
          "language": "中文",
          "content": "要是把博士抬去寝室，会不会被人误会啊？干脆就这样子放着好了......？"
        },
        {
          "language": "日文",
          "content": "もしドクターを寝室まで運ぶところを見られたら、誤解されちゃうかな？いっそこのまま寝かせておこうか……？"
        },
        {
          "language": "英文",
          "content": "Would people get the wrong idea if I carried the Doctor to bed? Maybe I'm better off leaving well enough alone…"
        },
        {
          "language": "韩文",
          "content": "혹시 박사를 침실까지 옮기는 걸 누가 보면 오해하려나? 차라리 그냥, 이대로 자게 놔둘까……?"
        },
        {
          "language": "繁体中文",
          "content": "要是把博士抬去寢室，會不會被人誤會啊？乾脆就這樣子放著好了......？"
        }
      ]
    },
    {
      "title": "干员报到",
      "filename": "CN_011.wav",
      "text": [
        {
          "language": "中文",
          "content": "罗德岛干员，煌，向你报道。拿着，这是可以直接调遣我的权限认可书，凯尔希医生已经签了名了。好了博士，就让其他小队看看我们的本事吧！"
        },
        {
          "language": "日文",
          "content": "ロドスのオペレーター、ブレイズだよ。はい、これが私の配属権限委任状、ケルシー先生のサインは貰ってあるよ。さてドクター、他のチームに私たちの実力を見せてあげよう！"
        },
        {
          "language": "英文",
          "content": "Rhodes Island Operator, Blaze, reporting in. Here, the authorization letter signed by Dr. Kal'tsit. Now I'm under your direct command. Alrighty, Doctor, let's show the other squads what we can do!"
        },
        {
          "language": "韩文",
          "content": "로도스 아일랜드의 오퍼레이터, 블레이즈야. 자, 이게 내 배속 권한 위임장. 닥터 켈시 쪽 사인은 받아 놨어. 그럼 박사, 다른 팀한테 우리의 실력을 보여주자고!"
        },
        {
          "language": "繁体中文",
          "content": "羅德島幹員，煌，向你報到。拿著，這是可以直接調遣我的權限認可書，凱爾希醫生已經簽了名了。好了博士，就讓其他小隊看看我們的本事吧！"
        }
      ]
    },
    {
      "title": "观看作战记录",
      "filename": "CN_012.wav",
      "text": [
        {
          "language": "中文",
          "content": "这样的战局我也经历过很多次了，更艰难的可能还在后面等着我们。"
        },
        {
          "language": "日文",
          "content": "こういう戦いは何度も経験してきたけど、もっと厳しいものが後に待ってるんだろうね。"
        },
        {
          "language": "英文",
          "content": "I've seen a lot of battles like this. But tougher times might still be ahead of us."
        },
        {
          "language": "韩文",
          "content": "이런 전투는 지금까지 몇 번이나 경험했지만, 더 혹독한 것이 뒤에 기다리고 있겠지."
        },
        {
          "language": "繁体中文",
          "content": "這樣的戰局我也經歷過很多次了，更艱難的可能還在後面等著我們。"
        }
      ]
    },
    {
      "title": "精英化晋升1",
      "filename": "CN_013.wav",
      "text": [
        {
          "language": "中文",
          "content": "哈，有没有感觉周围的空气变得燥热了？没有？咦，我再加加温试试，还想着这样能炒热气氛来着......"
        },
        {
          "language": "日文",
          "content": "フフ、周りの空気が熱くなってきたのを感じる？わからない？えーっ、じゃあもう少し暖めてみようかな。いや、ムードを盛り上げようと思って……"
        },
        {
          "language": "英文",
          "content": "Hehe, can you feel the air getting hotter? No? Reeaaally? Then I'd better kick things up a notch. Aww, I was trying to get you fired up."
        },
        {
          "language": "韩文",
          "content": "후후, 주변 공기가 뜨거워진 게 느껴져? 모르겠다고? 흐음, 그럼 조금 더 따뜻하게 해 볼까? 아니 그냥, 분위기 좀 띄워볼까 해서……"
        },
        {
          "language": "繁体中文",
          "content": "哈，有沒有感覺周圍的空氣變得燥熱了？沒有？咦，我再加加溫試試，還想著這樣能炒熱氣氛來著......"
        }
      ]
    },
    {
      "title": "精英化晋升2",
      "filename": "CN_014.wav",
      "text": [
        {
          "language": "中文",
          "content": "阿米娅、凯尔希医生、还有现在的你，罗德岛干员们相信你们，是因为你们没有放弃他们。我相信为感染者而战是正义的，博士。我们的战斗是有价值的。"
        },
        {
          "language": "日文",
          "content": "アーミヤちゃん、ケルシー先生、そして今の君、ロドスの仲間が君たちを認めてるのは、君たちが一度だってみんなの事を諦めなかったからだよ。感染者の為に戦うことが正義だって私は信じてる。私たちの戦いにはとてつもない価値があるんだよ、ドクター。"
        },
        {
          "language": "英文",
          "content": "Us Rhodes Island Operators put all our trust in Amiya, Dr. Kal'tsit, and you, Present Doctor. Because you've never given up on any of us. Fighting for the Infected is the right thing to do. It's worth it, Doctor."
        },
        {
          "language": "韩文",
          "content": "아미야, 닥터 켈시, 그리고 지금의 너…… 로도스 아일랜드의 동료들이 너희를 인정하는 건 너희가 한 번도 모두를 포기하지 않았기 때문이야. 감염자를 위해 싸우는 것이 정의라고, 나는 그렇게 믿고 있어. 우리의 싸움에는 엄청난 가치가 있는 거야, 박사."
        },
        {
          "language": "繁体中文",
          "content": "阿米婭、凱爾希醫生、還有現在的你，羅德島幹員們承認你們，是因為你們沒有放棄他們。我相信為感染者而戰是正義的，博士。我們的戰鬥是有價值的。"
        }
      ]
    },
    {
      "title": "编入队伍",
      "filename": "CN_017.wav",
      "text": [
        {
          "language": "中文",
          "content": "要出战了吗？算我一个吧！"
        },
        {
          "language": "日文",
          "content": "戦いに行くの？私も頭数に入れといて！"
        },
        {
          "language": "英文",
          "content": "Time for combat? Count me in!"
        },
        {
          "language": "韩文",
          "content": "싸우러 가는 거야? 나도 껴줘!"
        },
        {
          "language": "繁体中文",
          "content": "要出戰了嗎？算我一個吧！"
        }
      ]
    },
    {
      "title": "任命队长",
      "filename": "CN_018.wav",
      "text": [
        {
          "language": "中文",
          "content": "哦哦，指挥啊，怎么把敌人全都干掉，我还是懂的！"
        },
        {
          "language": "日文",
          "content": "おお、私が指揮か。まっ、敵を全員片付ける方法くらい、よーく知ってるよ！"
        },
        {
          "language": "英文",
          "content": "Alright, I'm the leader, huh? I got this, I know all about wiping out hostiles!"
        },
        {
          "language": "韩文",
          "content": "오…… 내가 지휘야? 뭐, 적을 전부 처리하는 방법 정도는 잘 알고 있으니까!"
        },
        {
          "language": "繁体中文",
          "content": "哦哦，指揮啊，把敵人全都幹掉什麼的，我還是懂的！"
        }
      ]
    },
    {
      "title": "行动出发",
      "filename": "CN_019.wav",
      "text": [
        {
          "language": "中文",
          "content": "攻坚干员的标准可是很高的，跟紧我的脚步！"
        },
        {
          "language": "日文",
          "content": "強襲オペレーターの基準は厳しいよ、私の動きに付いてきて！"
        },
        {
          "language": "英文",
          "content": "Us frontline breachers have high standards. Try to keep up!"
        },
        {
          "language": "韩文",
          "content": "강습 오퍼레이터의 기준은 엄격해. 내 발걸음에 바짝 달라붙으라고!"
        },
        {
          "language": "繁体中文",
          "content": "攻堅幹員的標準可是很高的，要跟緊我的腳步！"
        }
      ]
    },
    {
      "title": "行动开始",
      "filename": "CN_020.wav",
      "text": [
        {
          "language": "中文",
          "content": "虽然有点暴力，但我可是很喜欢切裂钢铁和掩体的！"
        },
        {
          "language": "日文",
          "content": "ちょっと乱暴だけど、かったーい金属とかシェルターを切り裂くのが好きなんだ！"
        },
        {
          "language": "英文",
          "content": "It may be a little gruesome, but I love shredding steel and crushing bunkers!"
        },
        {
          "language": "韩文",
          "content": "좀 난폭하긴 하지만, 단단한 금속이나 방공호를 베어버리는 걸 좋아하거든!"
        },
        {
          "language": "繁体中文",
          "content": "雖然有點暴力，但我可是很喜歡切裂鋼鐵和掩體的！"
        }
      ]
    },
    {
      "title": "选中干员1",
      "filename": "CN_021.wav",
      "text": [
        {
          "language": "中文",
          "content": "高温气体动力学好难学的！"
        },
        {
          "language": "日文",
          "content": "高温気体力学はめちゃムズなんだから！"
        },
        {
          "language": "英文",
          "content": "You know, it wasn't easy learning high-temperature vapor dynamics!"
        },
        {
          "language": "韩文",
          "content": "고온기체 역학은 엄청 어렵다고!"
        },
        {
          "language": "繁体中文",
          "content": "高溫氣體動力學好難學的！"
        }
      ]
    },
    {
      "title": "选中干员2",
      "filename": "CN_022.wav",
      "text": [
        {
          "language": "中文",
          "content": "见识下精英干员们教给我的链锯技巧吧！"
        },
        {
          "language": "日文",
          "content": "エリートオペレーターから教わった切断術を見せてあげる！"
        },
        {
          "language": "英文",
          "content": "Let me show you the chainsaw techniques the other elite operators taught me!"
        },
        {
          "language": "韩文",
          "content": "정예 오퍼레이터한테 배운 절단술을 보여주마!"
        },
        {
          "language": "繁体中文",
          "content": "見識下精英幹員們教給我的鋸技吧！"
        }
      ]
    },
    {
      "title": "部署1",
      "filename": "CN_023.wav",
      "text": [
        {
          "language": "中文",
          "content": "这里的温度还是太低了。"
        },
        {
          "language": "日文",
          "content": "この辺、温度が低すぎるかな。"
        },
        {
          "language": "英文",
          "content": "This place could use some heat."
        },
        {
          "language": "韩文",
          "content": "이 근처, 온도가 너무 낮은 거 같은데."
        },
        {
          "language": "繁体中文",
          "content": "這裡的溫度還是太低了。"
        }
      ]
    },
    {
      "title": "部署2",
      "filename": "CN_024.wav",
      "text": [
        {
          "language": "中文",
          "content": "听见这链锯的轰鸣了吗？"
        },
        {
          "language": "日文",
          "content": "チェーンソーの唸り声が聞こえる？"
        },
        {
          "language": "英文",
          "content": "Hear the roar of my chainsaw!"
        },
        {
          "language": "韩文",
          "content": "전기톱 우는 소리, 잘 들리지?"
        },
        {
          "language": "繁体中文",
          "content": "聽見這鏈鋸的轟鳴了嗎？"
        }
      ]
    },
    {
      "title": "作战中1",
      "filename": "CN_025.wav",
      "text": [
        {
          "language": "中文",
          "content": "如果看见哪里着火了，那只是副作用！"
        },
        {
          "language": "日文",
          "content": "もしどこかが急に発火したら、それはただの副作用だからね！"
        },
        {
          "language": "英文",
          "content": "Don't worry if you see fire, that's just a side effect!"
        },
        {
          "language": "韩文",
          "content": "혹시 어디 갑자기 불붙으면, 그냥 부작용인가 보다 생각해!"
        },
        {
          "language": "繁体中文",
          "content": "如果看見哪裡著火了，那只是副作用！"
        }
      ]
    },
    {
      "title": "作战中2",
      "filename": "CN_026.wav",
      "text": [
        {
          "language": "中文",
          "content": "不想被锯成两半的话，现在就投降吧！"
        },
        {
          "language": "日文",
          "content": "このチェーンソーで真っ二つにされたくなかったら、さっさと投降しちゃって！"
        },
        {
          "language": "英文",
          "content": "Surrender now if you don't want to get sawed in half!"
        },
        {
          "language": "韩文",
          "content": "이 전기톱에 두 동강 나기 싫으면, 빨리 항복하시지!"
        },
        {
          "language": "繁体中文",
          "content": "不想被鋸成兩半的話，現在就投降吧！"
        }
      ]
    },
    {
      "title": "作战中3",
      "filename": "CN_027.wav",
      "text": [
        {
          "language": "中文",
          "content": "我洒下的血只会让气氛更加热烈！"
        },
        {
          "language": "日文",
          "content": "私が振りまく血で、大盛り上がり間違いなし！"
        },
        {
          "language": "英文",
          "content": "My blood's only gonna make this place hotter!"
        },
        {
          "language": "韩文",
          "content": "내가 흩뿌린 이 피로, 분위기 좀 더 띄워볼까!"
        },
        {
          "language": "繁体中文",
          "content": "我灑下的血只會讓氣氛更加熱烈！"
        }
      ]
    },
    {
      "title": "作战中4",
      "filename": "CN_028.wav",
      "text": [
        {
          "language": "中文",
          "content": "鲜血染尽武器，蒸腾整片战场！"
        },
        {
          "language": "日文",
          "content": "鮮血が武器を染め、戦場を沸き立たせる！"
        },
        {
          "language": "英文",
          "content": "Fresh blood coats my saw, and boils the whole battlefield!"
        },
        {
          "language": "韩文",
          "content": "피가 무기를 물들여, 전장을 끓어오르게 한다!"
        },
        {
          "language": "繁体中文",
          "content": "鮮血染盡武器，蒸騰整片戰場！"
        }
      ]
    },
    {
      "title": "完成高难行动",
      "filename": "CN_029.wav",
      "text": [
        {
          "language": "中文",
          "content": "没有一种牺牲是毫无意义的，没有一种胜利是毫无代价的。"
        },
        {
          "language": "日文",
          "content": "無駄な犠牲だって、代価のない勝利だって存在しないんだ！"
        },
        {
          "language": "英文",
          "content": "No sacrifice is meaningless, and no victory comes without a cost."
        },
        {
          "language": "韩文",
          "content": "무의미한 희생 따윈…… 대가 없는 승리 따윈 존재하지 않아!"
        },
        {
          "language": "繁体中文",
          "content": "沒有一種犧牲是無謂的，沒有一種勝利是毫無代價的。"
        }
      ]
    },
    {
      "title": "3星结束行动",
      "filename": "CN_030.wav",
      "text": [
        {
          "language": "中文",
          "content": "感染者的权利，就由感染者自己来争取。"
        },
        {
          "language": "日文",
          "content": "感染者の権利は、感染者自身の手で取り戻す！"
        },
        {
          "language": "英文",
          "content": "The rights of the Infected will only be won by the actions of the Infected!"
        },
        {
          "language": "韩文",
          "content": "감염자의 권리는 감염자의 손으로 되찾는다!"
        },
        {
          "language": "繁体中文",
          "content": "感染者的權利，就由感染者自己來爭取。"
        }
      ]
    },
    {
      "title": "非3星结束行动",
      "filename": "CN_031.wav",
      "text": [
        {
          "language": "中文",
          "content": "下次再努力吧，我们总可以做得更好的，对不对？"
        },
        {
          "language": "日文",
          "content": "次は頑張ろう。私たちはいつでももっと上を目指せる、そうでしょ？"
        },
        {
          "language": "英文",
          "content": "Let's work harder next time. We can always do better, right?"
        },
        {
          "language": "韩文",
          "content": "다음엔 잘해보자. 우리는 언제든, 더 위를 노릴 수 있잖아, 안 그래?"
        },
        {
          "language": "繁体中文",
          "content": "下次再努力吧，我們總可以做得更好的，對不對？"
        }
      ]
    },
    {
      "title": "行动失败",
      "filename": "CN_032.wav",
      "text": [
        {
          "language": "中文",
          "content": "遗憾，运气似乎没站在我们这边。"
        },
        {
          "language": "日文",
          "content": "残念だけど、今回はツキに見放されちゃったみたいだね。"
        },
        {
          "language": "英文",
          "content": "Let's just say luck wasn't on our side this time."
        },
        {
          "language": "韩文",
          "content": "아쉽지만, 이번엔 운이 따르지 않았던 것 같네."
        },
        {
          "language": "繁体中文",
          "content": "遺憾，運氣似乎沒站在我們這邊。"
        }
      ]
    },
    {
      "title": "进驻设施",
      "filename": "CN_033.wav",
      "text": [
        {
          "language": "中文",
          "content": "这次罗德岛有没有添置什么新设施啊？"
        },
        {
          "language": "日文",
          "content": "何か新しい施設は増えたかな？"
        },
        {
          "language": "英文",
          "content": "Any new facilities at Rhodes Island this time?"
        },
        {
          "language": "韩文",
          "content": "새로 생긴 시설 같은 건 없으려나?"
        },
        {
          "language": "繁体中文",
          "content": "這次羅德島有沒有添置什麼新設施啊？"
        }
      ]
    },
    {
      "title": "戳一下",
      "filename": "CN_034.wav",
      "text": [
        {
          "language": "中文",
          "content": "别，别闹！"
        },
        {
          "language": "日文",
          "content": "や、やめてよ！"
        },
        {
          "language": "英文",
          "content": "Hey, knock that off!"
        },
        {
          "language": "韩文",
          "content": "하, 하지 마!"
        },
        {
          "language": "繁体中文",
          "content": "別，別鬧！"
        }
      ]
    },
    {
      "title": "信赖触摸",
      "filename": "CN_036.wav",
      "text": [
        {
          "language": "中文",
          "content": "很热！我在流汗欸！"
        },
        {
          "language": "日文",
          "content": "なんか暑くなってきたね！汗かいてきちゃったよ！"
        },
        {
          "language": "英文",
          "content": "Wait a second! I'm way too sweaty!"
        },
        {
          "language": "韩文",
          "content": "왠지 더워졌는데? 땀나기 시작했어!"
        },
        {
          "language": "繁体中文",
          "content": "很熱！我在流汗欸！"
        }
      ]
    },
    {
      "title": "标题",
      "filename": "CN_037.wav",
      "text": [
        {
          "language": "中文",
          "content": "明日方舟。"
        },
        {
          "language": "日文",
          "content": "アークナイツ。"
        },
        {
          "language": "英文",
          "content": "Arknights."
        },
        {
          "language": "韩文",
          "content": "명일방주."
        },
        {
          "language": "繁体中文",
          "content": "明日方舟。"
        }
      ]
    },
    {
      "title": "问候",
      "filename": "CN_042.wav",
      "text": [
        {
          "language": "中文",
          "content": "博士，我们什么时候出任务呢？"
        },
        {
          "language": "日文",
          "content": "ドクター、次の任務はいつー？"
        },
        {
          "language": "英文",
          "content": "Doctor, when are we heading out on our next mission?"
        },
        {
          "language": "韩文",
          "content": "박사, 다음 임무는 언제야?"
        },
        {
          "language": "繁体中文",
          "content": "博士，我們什麼時候出任務呢？"
        }
      ]
    }
  ]
}