{
  "name": "承曦格雷伊",
  "charaKey": "char_1027_greyy2",
  "images": [
    "https://prts.wiki/images/b/b7/立绘_承曦格雷伊_1.png?image_process=format,webp/quality,Q_90",
    "https://prts.wiki/images/0/09/立绘_承曦格雷伊_2.png?image_process=format,webp/quality,Q_90",
    "https://prts.wiki/images/a/a0/立绘_承曦格雷伊_skin1.png?image_process=format,webp/quality,Q_90"
  ],
  "voiceBase": [
    {
      "language": "日语",
      "base": "voice/char_1027_greyy2"
    },
    {
      "language": "中文-普通话",
      "base": "voice_cn/char_1027_greyy2"
    },
    {
      "language": "韩语",
      "base": "voice_kr/char_1027_greyy2"
    },
    {
      "language": "英语",
      "base": "voice_en/char_1027_greyy2"
    }
  ],
  "voiceList": [
    {
      "title": "任命助理",
      "filename": "CN_001.wav",
      "text": [
        {
          "language": "中文",
          "content": "我能够协助博士处理的文件类别可能有限，不过我会尽力学习的。为了有朝一日能拥有属于自己的大型工程项目，我也必须积累更多不同领域的知识储备才行。"
        },
        {
          "language": "日文",
          "content": "僕に手伝える書類は限られていると思いますが、もっとできるように一生懸命勉強します。いつか僕にも大きなプロジェクトを一任してもらえるように、色んな領域の知識をいっぱい蓄えたいんです。"
        },
        {
          "language": "英文",
          "content": "There's a limit to the types of documents I can help you with, Doctor. But I'll try to learn. I'm hoping to lead my own major engineering project someday, so I gotta accumulate knowledge from different domains."
        },
        {
          "language": "韩文",
          "content": "제가 박사님을 도와 처리할 수 있는 서류는 한계가 있을지도 모르지만, 그래도 될 수 있는 한 열심히 배워 볼게요. 언젠가 저도, 저만의 큰 프로젝트를 맡을 수 있도록, 더 많은 분야의 지식을 쌓아두고 싶어요."
        },
        {
          "language": "繁体中文",
          "content": "我能夠協助博士處理的文件類別可能有限，不過我會盡力學習的。為了有朝一日能擁有屬於自己的大型工程項目，我也必須積累更多不同領域的知識儲備才行。"
        }
      ]
    },
    {
      "title": "交谈1",
      "filename": "CN_002.wav",
      "text": [
        {
          "language": "中文",
          "content": "只是多花点时间看看书，我没有在勉强自己。矿石病留给我的时间终归不会太充裕......呃，对不起，我不是有意要说让博士为难的话......"
        },
        {
          "language": "日文",
          "content": "時間がある時はできるだけ本をたくさん読もうと思っているだけで、無理はしていませんよ。鉱石病（オリパシー）が僕に残した時間はそんなに多くはないので……あ、ごめんなさい、ドクターを困らせるつもりはなかったんですが……"
        },
        {
          "language": "英文",
          "content": "Just spending some time reading. No, I'm not pushing myself too hard. Oripathy doesn't leave me too much time, so I must... Oh, sorry, I didn't mean to make things awkward."
        },
        {
          "language": "韩文",
          "content": "시간이 있을 때 가능한 책을 많이 읽으려는 것뿐이지, 무리를 하고 있는 건 아니에요. 광석병이 제게 남겨준 시간은 결코 많지 않을 테니까…… 아, 죄송해요. 박사님을 난처하게 만들려는 의도는 아니었는데……"
        },
        {
          "language": "繁体中文",
          "content": "只是多花點時間看看書，我沒有在勉強自己。礦石病留給我的時間終歸不會太充裕......呃，對不起，我不是有意要說讓博士為難的話......"
        }
      ]
    },
    {
      "title": "交谈2",
      "filename": "CN_003.wav",
      "text": [
        {
          "language": "中文",
          "content": "这两年我长高了不少？这个程度还好吧，姑且我还算是在长身体的年纪。连耳朵都长高了，支棱起来了？这、这个么......大概也是因为，还在长身体的年纪......？"
        },
        {
          "language": "日文",
          "content": "ここ数年で随分大きくなった？えっと、みんな大体こんなものじゃないでしょうか。僕もまだ成長期ですし。耳も逞しく起き上がってきてる？そ、それもたぶん……まだ成長期だから……？"
        },
        {
          "language": "英文",
          "content": "I've gotten quite a bit taller in the last couple of years? Hehe, I'm still growing, after all. My ears have gotten perkier? Er, I guess it's also because I'm still growing...?"
        },
        {
          "language": "韩文",
          "content": "요 몇 년 새 키가 많이 컸다고요? 저 정도면 평범한 편 아닐까요, 아직 성장기이기도 하고. 귀까지 쫑긋 자랐다고요? 그, 그건…… 그것도 아마, 아직 성장기라서 그런 게 아닐까요……?"
        },
        {
          "language": "繁体中文",
          "content": "這兩年我長高了不少？這個程度還好吧，姑且我還算是在長身體的年紀。連耳朵都長高了，支棱起來了？這、這個嘛......大概也是因為，還在長身體的年紀......？"
        }
      ]
    },
    {
      "title": "交谈3",
      "filename": "CN_004.wav",
      "text": [
        {
          "language": "中文",
          "content": "不，博士，我并没有变得多健谈......但是工程部的前辈们说过，如果我们这些工程师说出的话不能令人感到安心，那么我们的技术和设计就会同样令人不安......我会努力的。"
        },
        {
          "language": "日文",
          "content": "いえ、ドクター、別に話し上手になったわけじゃないんです……ただ部署の先輩たちから、エンジニアの言葉で皆さんを安心させられないのなら、僕たちの技術や設計にも不安を抱かれてしまうってアドバイスをもらって……僕、頑張ります。"
        },
        {
          "language": "英文",
          "content": "No, Doctor, I haven't gotten more talkative... but Engineering veterans say we have to sound certain of ourselves, in order for our skills and designs to feel certain... I'll keep working at it."
        },
        {
          "language": "韩文",
          "content": "아뇨, 박사님. 딱히 말주변이 좋아진 건 아니에요…… 하지만 엔지니어링부 선배님들께서 말씀하시길, 엔지니어가 말을 할 때 불안해하면, 듣는 사람들은 저희 기술과 설계들까지 불안하게 여길 거라고 하더라고요…… 그러니까, 저도 노력하겠습니다."
        },
        {
          "language": "繁体中文",
          "content": "不，博士，我並沒有變得多健談......但是工程部的前輩們說過，如果我們這些工程師說出的話不能令人感到安心，那麼我們的技術和設計就會同樣令人不安......我會努力的。"
        }
      ]
    },
    {
      "title": "晋升后交谈1",
      "filename": "CN_005.wav",
      "text": [
        {
          "language": "中文",
          "content": "之后要攻读的科目好像更加复杂了，加上工程部对金工实习的定义也稍微有点......唉......没关系的，我能应付过来。嗯，会注意休息的，毕竟疲劳也会影响学习效率嘛。"
        },
        {
          "language": "日文",
          "content": "今後専攻していく科目はもっと複雑になるみたいですし、エンジニア部の金属加工実習の定義もちょっと……はぁ……いえ、大丈夫です、なんとかします。はい、もちろんちゃんと休みますよ。疲れてると勉強の効率も落ちちゃいますもんね。"
        },
        {
          "language": "英文",
          "content": "Looks like the upcoming courses are even more complicated, and Engineering's idea of an internship is a little… *sigh*… never mind, I can handle it. Yes, I'll be sure to get enough rest. Rest is important to studying efficiently."
        },
        {
          "language": "韩文",
          "content": "앞으로 전공해야 할 과목들은 더 복잡해지는 것 같고, 엔지니어링부에서 얘기하는 금속 가공 실습이란 것도 왠지 좀…… 하아…… 괜찮아요, 어떻게든 해낼 거예요. 네, 물론 휴식에도 신경 쓸 거예요. 피곤하면 학습 효율도 떨어지니까요."
        },
        {
          "language": "繁体中文",
          "content": "之後要攻讀的科目好像更加複雜了，加上工程部對金工實習的定義也稍微有點......唉......沒關係的，我能應付過來。嗯，會注意休息的，畢竟疲勞也會影響學習效率嘛。"
        }
      ]
    },
    {
      "title": "晋升后交谈2",
      "filename": "CN_006.wav",
      "text": [
        {
          "language": "中文",
          "content": "即便人们已经有了战胜黑夜的手段，可无论把灯托举到多高，调到多亮，也总有照不到的黑暗角落。如果我能够进一步改良这些技术，如果能再多为无光寒夜中的人们带去一些温暖和光明......"
        },
        {
          "language": "日文",
          "content": "僕たちは闇夜に打ち勝つ手段を手に入れましたが、灯りをどれだけ高く掲げても、どれだけ強い光を灯しても、隅々まで照らしきることはできません。僕がもっと技術を進化させられれば――暗く寒い夜に凍える人たちに、もっとたくさん温かさと光をもたらせれば……"
        },
        {
          "language": "英文",
          "content": "Mankind may have learned to overcome the darkness of night, but there are always shadows that even the brightest lights cannot breach. If I can continue to improve this technology, and bring warmth and light to those who shiver in the cold night..."
        },
        {
          "language": "韩文",
          "content": "사람들은 어두운 밤을 이겨낼 기술을 손에 넣었지만, 등불을 아무리 높고 밝게 비추어도 빛이 닿지 않는 구석은 있는 법이죠. 만약 제가 이 기술들을 더욱 발전시킬 수 있다면, 만약 제가 어둡고 추운 밤 속 떨고 있는 사람들에게 한 줌의 온기와 빛을 가져다줄 수만 있다면……"
        },
        {
          "language": "繁体中文",
          "content": "即便人們已經有了戰勝黑夜的手段，可無論把燈托舉到多高，調到多亮，也總有照不到的黑暗角落。如果我能夠進一步改良這些技術，如果能再多為無光寒夜中的人們帶去一些溫暖和光明......"
        }
      ]
    },
    {
      "title": "信赖提升后交谈1",
      "filename": "CN_007.wav",
      "text": [
        {
          "language": "中文",
          "content": "巡线的工作现在只要交给我设计的无人机就好，不过前几年实习的经验还是很宝贵的。您看，甚至把我锻炼出了不用让医疗部的同事们担心的身体素质......哎？怎么了，博士，您别难过呀！"
        },
        {
          "language": "日文",
          "content": "電線点検の仕事は僕が開発したドローンに任せるだけになりましたが、ここ数年の実習の経験も無駄にはなっていませんよ。ほら、もう医療部の皆さんに身体の弱さを心配されることもないでしょう？……あれ、どうしたんですか？ドクター、そんな悲しい顔しないでくださいよ！"
        },
        {
          "language": "英文",
          "content": "Though I now fully leave the line patrol work to my drones, it doesn't mean my early intership years are worthless. Look at my physique now, even Medical doesn't have to worry about me anymore... um, Doctor? Why are you crying?"
        },
        {
          "language": "韩文",
          "content": "전선 점검은 이제 제가 개발한 드론에게 맡기게 됐지만, 지난 수년간의 실습 경험이 헛되진 않았어요. 보세요, 덕분에 의료부 분들이 걱정하지 않아도 될 정도로 몸이 튼튼해졌잖아요? ……어라? 왜 그러세요, 박사님, 그렇게 슬퍼하지 말아 주세요!"
        },
        {
          "language": "繁体中文",
          "content": "巡線的工作現在只要交給我設計的無人機就好，不過前幾年實習的經驗還是很寶貴的。您看，甚至把我鍛煉出了不用讓醫療部的同事們擔心的身體素質......哎？怎麼了，博士，您別難過呀！"
        }
      ]
    },
    {
      "title": "信赖提升后交谈2",
      "filename": "CN_008.wav",
      "text": [
        {
          "language": "中文",
          "content": "沃尔沃特科钦斯基......现在想起来确实在妈妈用的器械上见过他们的标志。那场事故至今，连罗德岛的情报网都没能得到关于妈妈的消息，她会不会是为了逃离什么而有意藏匿自己的踪迹？"
        },
        {
          "language": "日文",
          "content": "ヴォルヴォート・コシンスキーですか……今思い返せば、確かにお母さんが使っていた機材にロゴが入っていた気がします。あの事故が起きてから今日に至るまで、ロドスの情報網を駆使してもお母さんの情報は一切手に入っていないんですよね。まさか何かから逃げるために、わざと痕跡を隠しているんでしょうか？"
        },
        {
          "language": "英文",
          "content": "Volvort Kochinski... I've seen their mark on Mamá's equipment. Not even Rhodes Island intelligence has been able to track down Mamá since the incident. Is she covering her tracks, running from something?"
        },
        {
          "language": "韩文",
          "content": "볼보트 코친스키라…… 지금 생각해 보니, 확실히 어머니께서 쓰시던 기계들에서 그 로고를 봤던 것 같아요. 그 사고가 일어난 후부터 지금까지, 로도스 아일랜드의 정보망으로도 어머니의 소식을 얻을 수 없었어요. 그렇다면 혹시, 어머니는 무언가로부터 도망치기 위해 의도적으로 자신의 흔적을 숨긴 건 아닐까요?"
        },
        {
          "language": "繁体中文",
          "content": "沃爾沃特科欽斯基......現在想起來確實在媽媽用的器械上見過他們的標誌。那場事故至今，連羅德島的情報網都沒能得到關於媽媽的消息，她會不會是為了逃離什麼而有意藏匿自己的蹤跡？"
        }
      ]
    },
    {
      "title": "信赖提升后交谈3",
      "filename": "CN_009.wav",
      "text": [
        {
          "language": "中文",
          "content": "博士，我差不多该出门了。对，要去客户那边现场协助调试PLC，积累经验。不会太久的，如果博士有急事需要找我，也可以用罗德岛的信使渠道联系上......不过又有什么急事能难倒您呢。"
        },
        {
          "language": "日文",
          "content": "ドクター、そろそろ行きますね。はい、クライアントさんの現場でPLC調整のお手伝いをして、経験を積んできます。そんなにかからないと思いますが、急用があれば、ロドスのトランスポーター経由でご連絡を……って、ドクターが多少のトラブルで困るはずないですよね。"
        },
        {
          "language": "英文",
          "content": "Doctor, I'm going to visit a client to help with PLC testing. It won't take too long. You can use Rhodes Island Messengers to contact me if you need something... but I'm sure you can handle anything that comes up."
        },
        {
          "language": "韩文",
          "content": "박사님, 슬슬 출발할게요. 네, 클라이언트 쪽 현장에 가서 PLC 디버깅을 돕고 경험을 쌓아올게요. 오래 걸리지는 않겠지만, 만약 급한 용무가 있으시다면 로도스 아일랜드의 전달자를 통해 연락을…… 뭐, 박사님께서 곤란해할 만한 일은 드물겠지만요."
        },
        {
          "language": "繁体中文",
          "content": "博士，我差不多該出門了。對，要去客戶那邊現場協助調試PLC，積累經驗。不會太久的，如果博士有急事需要找我，也可以用羅德島的信使管道聯繫上......不過又有什麼急事能難倒您呢。"
        }
      ]
    },
    {
      "title": "闲置",
      "filename": "CN_010.wav",
      "text": [
        {
          "language": "中文",
          "content": "博士......博士？睡着了吗......接下来这段的编译还挺容易出问题的，还是把报错调成静音模式吧......"
        },
        {
          "language": "日文",
          "content": "ドクター……ドクター？寝ちゃったのかな……ここからのコンパイル作業はエラーが出やすいから、エラー音をミュートにしよう……"
        },
        {
          "language": "英文",
          "content": "Doctor... Doctor? Asleep already?... I see... This next segment is prone to bugs. I should set alerts to silent..."
        },
        {
          "language": "韩文",
          "content": "박사님…… 박사님? 잠드신 건가…… 지금부터 할 컴파일 작업은 에러가 나기 쉬우니까, 에러음을 음소거해 둬야지……"
        },
        {
          "language": "繁体中文",
          "content": "博士......博士？睡著了嗎......接下來這段的編譯還挺容易出問題的，還是把報錯調成靜音模式吧......"
        }
      ]
    },
    {
      "title": "干员报到",
      "filename": "CN_011.wav",
      "text": [
        {
          "language": "中文",
          "content": "博士，您好，这套装备是我的毕业设计，其实本来没想设计成......咦？加入作战编制？这、这就是可露希尔小姐说的由博士来审核答辩吗......"
        },
        {
          "language": "日文",
          "content": "ドクター、こんにちは。この装備は僕の卒業制作なんですが、実は元々こんな風に仕上げるつもりなんてなくて……えっ？作戦編成候補に加える？ク、クロージャさんがドクターに卒業制作テストを任せるって仰っていたのは、こういうことだったんですか……"
        },
        {
          "language": "英文",
          "content": "Hello, Doctor. This equipment was my graduation project. My initial plan was to... huh? Putting it into service? Dios mío(My goodness), so this is the 'Doctor's Thesis Defense' that Closure talked about?"
        },
        {
          "language": "韩文",
          "content": "박사님, 안녕하세요. 이 장비는 제 졸업 작품인데요, 사실 원래 이렇게 설계할 생각은 없었는데…… 네? 작전 편성에 추가하신다고요? 클, 클로저 씨가 박사님께 졸업 작품 테스트를 맡기겠다고 한 게 바로 이런 거였군요……"
        },
        {
          "language": "繁体中文",
          "content": "博士，您好，這套裝備是我的畢業設計，其實本來沒想設計成......咦？加入作戰編制？這、這就是可露希爾小姐說的由博士來審核答辯嗎......"
        }
      ]
    },
    {
      "title": "观看作战记录",
      "filename": "CN_012.wav",
      "text": [
        {
          "language": "中文",
          "content": "不管看多少遍都觉得......大家的作战方式有些过于个性化，难以总结成经验啊......"
        },
        {
          "language": "日文",
          "content": "何度見ても……皆さんの戦い方は個性的すぎて、自分の経験として吸収するのは難しいというか……"
        },
        {
          "language": "英文",
          "content": "No matter how much I watch, I just can't help but feel… everyone's style is so individualized, it's hard to summarize anything for general application…"
        },
        {
          "language": "韩文",
          "content": "볼 때마다 드는 생각이지만…… 다들 작전 방식이 지나치게 개성적이라서, 차마 간접 경험으로 흡수하기는 힘드네요……"
        },
        {
          "language": "繁体中文",
          "content": "不管看多少遍都覺得......大家的作戰方式有些過於個性化，難以總結成經驗啊......"
        }
      ]
    },
    {
      "title": "精英化晋升1",
      "filename": "CN_013.wav",
      "text": [
        {
          "language": "中文",
          "content": "能够像今天这样得到工程部的各位与博士的认可，我真的很荣幸。我明白这只是另一个新的起点，今后也一定会努力去取得不辜负这份殊荣的成果。"
        },
        {
          "language": "日文",
          "content": "こうしてエンジニア部の皆さんやドクターに認めていただけて、すごく光栄です。これは新たなスタートに過ぎないこともわかっていますので、今後も努力を続けて、この名誉に背かない成果を残せたらと思います。"
        },
        {
          "language": "英文",
          "content": "It's an honor to earn your recognition, and that of Engineering. I know this is just the starting point, and I'll keep working to make sure that I don't let you down."
        },
        {
          "language": "韩文",
          "content": "이렇게 엔지니어링부 여러분과 박사님의 인정을 받을 수 있어서 정말 영광이에요. 하지만 이것 또한 새로운 출발점에 불과하다는 걸 아는 만큼, 앞으로도 꼭 이 명예에 부끄럽지 않은 성과를 쟁취하도록 노력하겠습니다."
        },
        {
          "language": "繁体中文",
          "content": "能夠像今天這樣得到工程部的各位與博士的認可，我真的很榮幸。我明白這只是另一個新的起點，今後也一定會努力去取得不辜負這份殊榮的成果。"
        }
      ]
    },
    {
      "title": "精英化晋升2",
      "filename": "CN_014.wav",
      "text": [
        {
          "language": "中文",
          "content": "直到今天，依旧有许多人类不曾触及的未知领域仍在等待我们的探索。而我的梦想就是用工程技术去开垦那些尖端科学已经观测到，却犹未能抵达的边缘。"
        },
        {
          "language": "日文",
          "content": "今日に至っても、前人未踏の領域がどこかで僕たちの探索を待っています。僕の夢は、まだ観測段階に留まっている領域を工学技術で切り拓くことなんです。"
        },
        {
          "language": "英文",
          "content": "Countless frontiers remain uncharted on this land named science, waiting to be mapped and discovered. Though our latest technologies help get their views from afar, we have yet to set our foot on them. My dream, Doctor, is to be the pioneer that explores these realms with engineering."
        },
        {
          "language": "韩文",
          "content": "오늘날에도 사람의 손이 닿지 못 한 미지의 영역들이 저희의 손길을 기다리고 있어요. 제 꿈은 바로 엔지니어링 기술을 통해, 아직 관측 단계에 머물러 있는 영역을 공학 기술로 개척해 나가는 거예요."
        },
        {
          "language": "繁体中文",
          "content": "直到今天，依舊有許多人類不曾觸及的未知領域仍在等待我們的探索。而我的夢想就是用工程技術去開墾那些尖端科學已經觀測到，卻猶未能抵達的邊緣。"
        }
      ]
    },
    {
      "title": "编入队伍",
      "filename": "CN_017.wav",
      "text": [
        {
          "language": "中文",
          "content": "以作战为形式的......金工实习？不，我没有问题。"
        },
        {
          "language": "日文",
          "content": "実戦形式の……金属加工の実習ですか？はい、問題ありません。"
        },
        {
          "language": "英文",
          "content": "A practical field study... in combat? Sure, no problem."
        },
        {
          "language": "韩文",
          "content": "작전 형식의…… 금속 가공 실습이라고요? 네, 문제없어요."
        },
        {
          "language": "繁体中文",
          "content": "以作戰為形式的......金工實習？不，我沒有問題。"
        }
      ]
    },
    {
      "title": "任命队长",
      "filename": "CN_018.wav",
      "text": [
        {
          "language": "中文",
          "content": "明白了。稍后我会提交小队调度和优化方案的报告。"
        },
        {
          "language": "日文",
          "content": "わかりました。後ほど小隊の割り振りと改善案の報告を出しますね。"
        },
        {
          "language": "英文",
          "content": "Understood. I'll compile a deployment report with suggestions for improvement."
        },
        {
          "language": "韩文",
          "content": "알겠습니다. 곧 소대 배치 및 개선 방안에 대한 보고를 제출할게요."
        },
        {
          "language": "繁体中文",
          "content": "明白了。稍後我會提交小隊調度和優化方案的報告。"
        }
      ]
    },
    {
      "title": "行动出发",
      "filename": "CN_019.wav",
      "text": [
        {
          "language": "中文",
          "content": "本次战术行动将以攻坚为主要作战方针，在瓦解敌方防御阵线前，掩护和突击就交给各位了。"
        },
        {
          "language": "日文",
          "content": "今回は要点攻めを主軸にした作戦方針です。敵の防衛線を破るまで、皆さんには援護と切り込みをお任せします。"
        },
        {
          "language": "英文",
          "content": "We're into an assault mission. Before we breakthrough the enemy defenses, I'm counting on you to hold the line."
        },
        {
          "language": "韩文",
          "content": "이번에는 거점 공격을 주축으로 한 작전방침입니다. 적의 방어선이 와해되기 전까지, 여러분께선 엄호와 돌격을 맡아 주세요."
        },
        {
          "language": "繁体中文",
          "content": "本次戰術行動將以攻堅為主要作戰方針，在瓦解敵方防禦陣線前，掩護和突擊就交給各位了。"
        }
      ]
    },
    {
      "title": "行动开始",
      "filename": "CN_020.wav",
      "text": [
        {
          "language": "中文",
          "content": "战斗人员与战争机器的用武之地......却也正是摧毁他们的地方。"
        },
        {
          "language": "日文",
          "content": "戦闘員と戦争マシンが活躍する場は……それらが破壊される場でもあるんです。"
        },
        {
          "language": "英文",
          "content": "Battlefield is where soldiers and war machines witness their own prime… and their own end."
        },
        {
          "language": "韩文",
          "content": "전투원과 전쟁 병기들이 활약하는 곳은…… 그들이 파괴되는 곳이기도 하죠."
        },
        {
          "language": "繁体中文",
          "content": "戰鬥人員與戰爭機器的用武之地......卻也正是摧毀他們的地方。"
        }
      ]
    },
    {
      "title": "选中干员1",
      "filename": "CN_021.wav",
      "text": [
        {
          "language": "中文",
          "content": "输出功率稳定。"
        },
        {
          "language": "日文",
          "content": "出力は安定しています。"
        },
        {
          "language": "英文",
          "content": "Output stable."
        },
        {
          "language": "韩文",
          "content": "출력은 안정적입니다."
        },
        {
          "language": "繁体中文",
          "content": "輸出功率穩定。"
        }
      ]
    },
    {
      "title": "选中干员2",
      "filename": "CN_022.wav",
      "text": [
        {
          "language": "中文",
          "content": "随时准备就绪。"
        },
        {
          "language": "日文",
          "content": "いつでも動けます。"
        },
        {
          "language": "英文",
          "content": "On your call."
        },
        {
          "language": "韩文",
          "content": "언제든지 출발 할 수 있습니다."
        },
        {
          "language": "繁体中文",
          "content": "隨時準備就緒。"
        }
      ]
    },
    {
      "title": "部署1",
      "filename": "CN_023.wav",
      "text": [
        {
          "language": "中文",
          "content": "环境参数......已校准。"
        },
        {
          "language": "日文",
          "content": "環境パラメータ……キャリブレーション完了。"
        },
        {
          "language": "英文",
          "content": "Environ parameters set."
        },
        {
          "language": "韩文",
          "content": "환경 파라미터…… 조정 완료."
        },
        {
          "language": "繁体中文",
          "content": "環境參數......已校準。"
        }
      ]
    },
    {
      "title": "部署2",
      "filename": "CN_024.wav",
      "text": [
        {
          "language": "中文",
          "content": "电磁轨道......已修正。"
        },
        {
          "language": "日文",
          "content": "電磁軌道……修正済みです。"
        },
        {
          "language": "英文",
          "content": "EM trajectory calibrated."
        },
        {
          "language": "韩文",
          "content": "전자 궤도…… 수정 완료."
        },
        {
          "language": "繁体中文",
          "content": "電磁軌道......已修正。"
        }
      ]
    },
    {
      "title": "作战中1",
      "filename": "CN_025.wav",
      "text": [
        {
          "language": "中文",
          "content": "我来制造突破口。"
        },
        {
          "language": "日文",
          "content": "僕が突破口を開きます！"
        },
        {
          "language": "英文",
          "content": "I'll create an opening."
        },
        {
          "language": "韩文",
          "content": "제가 돌파구를 열겠습니다."
        },
        {
          "language": "繁体中文",
          "content": "我來製造突破口。"
        }
      ]
    },
    {
      "title": "作战中2",
      "filename": "CN_026.wav",
      "text": [
        {
          "language": "中文",
          "content": "正面突破，撕裂阵地！"
        },
        {
          "language": "日文",
          "content": "正面突破！敵陣を引き裂け！"
        },
        {
          "language": "英文",
          "content": "Hit them in the face!"
        },
        {
          "language": "韩文",
          "content": "정면으로, 진형을 돌파합니다!"
        },
        {
          "language": "繁体中文",
          "content": "正面突破，撕裂陣地！"
        }
      ]
    },
    {
      "title": "作战中3",
      "filename": "CN_027.wav",
      "text": [
        {
          "language": "中文",
          "content": "用这一击打开局面！"
        },
        {
          "language": "日文",
          "content": "この一撃で流れを変える！"
        },
        {
          "language": "英文",
          "content": "This will be the breakthrough!"
        },
        {
          "language": "韩文",
          "content": "이 일격으로 흐름을 바꿔보겠습니다!"
        },
        {
          "language": "繁体中文",
          "content": "用這一擊打開局面！"
        }
      ]
    },
    {
      "title": "作战中4",
      "filename": "CN_028.wav",
      "text": [
        {
          "language": "中文",
          "content": "就决定是你了！"
        },
        {
          "language": "日文",
          "content": "君に決めた！"
        },
        {
          "language": "英文",
          "content": "I choose you!"
        },
        {
          "language": "韩文",
          "content": "너로 정했다!"
        },
        {
          "language": "繁体中文",
          "content": "就決定是你了！"
        }
      ]
    },
    {
      "title": "完成高难行动",
      "filename": "CN_029.wav",
      "text": [
        {
          "language": "中文",
          "content": "情况比预想的更为严峻，险些突破了备用方案的极限，但所幸有惊无险......我们做到了，博士！"
        },
        {
          "language": "日文",
          "content": "予測を上回る厳しい状況に予備プランも危ういところでしたが、運良く難を逃れました……僕たちやりましたね、ドクター！"
        },
        {
          "language": "英文",
          "content": "Things were worse than expected, Doctor. Even our contingency plan was pushed to its limit... but we still did it!"
        },
        {
          "language": "韩文",
          "content": "예상했던 것보다 험난해서 예비 플랜까지 아슬아슬한 상황이었지만, 다행히 무사히 넘겼네요…… 저희가 해냈어요, 박사님!"
        },
        {
          "language": "繁体中文",
          "content": "情況比預想的更為嚴峻，險些突破了備用方案的極限，但所幸有驚無險......我們做到了，博士！"
        }
      ]
    },
    {
      "title": "3星结束行动",
      "filename": "CN_030.wav",
      "text": [
        {
          "language": "中文",
          "content": "呼......一切都照着事先制订的计划进行。设备的运转状况也很稳定，可以开始推进下一个工程步骤。"
        },
        {
          "language": "日文",
          "content": "ふぅ……すべて事前に取り決めたプランの通りに進められました。設備の稼働状況も安定していますし、いつでも次のフェーズに取りかかれますよ。"
        },
        {
          "language": "英文",
          "content": "Phew… Everything went according to plan. All equipment in good condition. We're ready for the next phase."
        },
        {
          "language": "韩文",
          "content": "후우…… 모두 사전에 정한 플랜대로 진행되었네요. 설비 가동 상황도 안정적이니까, 언제든 다음 단계를 진행할 수 있어요."
        },
        {
          "language": "繁体中文",
          "content": "呼......一切都照著事先制訂的計畫進行。設備的運轉狀況也很穩定，可以開始推進下一個工程步驟。"
        }
      ]
    },
    {
      "title": "非3星结束行动",
      "filename": "CN_031.wav",
      "text": [
        {
          "language": "中文",
          "content": "对战术目标的破坏未达到预期效果，存在后顾之忧......有必要仰赖博士和PRTS重新推演下一步方案。"
        },
        {
          "language": "日文",
          "content": "作戦ターゲットの破壊状況は期待値に至らず、今後に支障をきたす可能性あり……ドクター及びPRTSに以降のプラン再考を仰ぎます。"
        },
        {
          "language": "英文",
          "content": "Effect on target below expectations, risk of potential failure… The re-simulation of both Doctor and PRTS are required for next steps."
        },
        {
          "language": "韩文",
          "content": "작전 타겟의 파괴 정도가 기대치에 미치지 못했으며, 앞으로의 작전에 지장이 있을 수 있습니다…… 박사님과 PRTS에게 이후 플랜에 대한 재고를 부탁드립니다."
        },
        {
          "language": "繁体中文",
          "content": "對戰術目標的破壞未達到預期效果，存在後顧之憂......有必要仰賴博士和PRTS重新推演下一步方案。"
        }
      ]
    },
    {
      "title": "行动失败",
      "filename": "CN_032.wav",
      "text": [
        {
          "language": "中文",
          "content": "预留的备用路线上没有障碍......准备撤退了，博士！"
        },
        {
          "language": "日文",
          "content": "予備ルートに障害は及んでいない模様……ドクター、撤退しましょう！"
        },
        {
          "language": "英文",
          "content": "No obstacles on the evacuation path. It's time to retreat, Doctor!"
        },
        {
          "language": "韩文",
          "content": "예비 루트에는 문제가 없는 것 같네요…… 박사님, 철수해요!"
        },
        {
          "language": "繁体中文",
          "content": "預留的備用路線上沒有障礙......準備撤退了，博士！"
        }
      ]
    },
    {
      "title": "进驻设施",
      "filename": "CN_033.wav",
      "text": [
        {
          "language": "中文",
          "content": "这里的设备，是不是可以考虑优化升级一批呢......"
        },
        {
          "language": "日文",
          "content": "ここの設備、アップデートを考えてみてもいいかも……"
        },
        {
          "language": "英文",
          "content": "These facilities could use an upgrade..."
        },
        {
          "language": "韩文",
          "content": "이쪽 설비는 업그레이드를 고려해 봐도 좋을 것 같은데……"
        },
        {
          "language": "繁体中文",
          "content": "這裡的設備，是不是可以考慮優化升級一批呢......"
        }
      ]
    },
    {
      "title": "戳一下",
      "filename": "CN_034.wav",
      "text": [
        {
          "language": "中文",
          "content": "再等一下，就一下，还有几行就写完了......"
        },
        {
          "language": "日文",
          "content": "あと少し、もうちょっとだけ待ってください。最後の数行を……"
        },
        {
          "language": "英文",
          "content": "One moment, I'm almost done here... just a few lines more..."
        },
        {
          "language": "韩文",
          "content": "자, 잠깐만요. 이제 몇 줄만 더 쓰면……"
        },
        {
          "language": "繁体中文",
          "content": "再等一下，就一下，還有幾行就寫完了......"
        }
      ]
    },
    {
      "title": "信赖触摸",
      "filename": "CN_036.wav",
      "text": [
        {
          "language": "中文",
          "content": "您怎么先过来啦，博士。不好意思，再等我一下哦，马上就搞定了......"
        },
        {
          "language": "日文",
          "content": "ドクター、すみません、わざわざこっちに来てくださるなんて。申し訳ないんですが、もう少しだけお時間を。すぐに終わりますから……"
        },
        {
          "language": "英文",
          "content": "Here so early, Doctor? Give me a moment, I'm almost done..."
        },
        {
          "language": "韩文",
          "content": "박사님, 여기까지 와 주시다니. 죄송해요. 잠시만 더 기다려 주세요, 곧 끝나니까요……"
        },
        {
          "language": "繁体中文",
          "content": "您怎麼先過來啦，博士。不好意思，再等我一下哦，馬上就搞定了......"
        }
      ]
    },
    {
      "title": "标题",
      "filename": "CN_037.wav",
      "text": [
        {
          "language": "中文",
          "content": "明日方舟。"
        },
        {
          "language": "日文",
          "content": "アークナイツ。"
        },
        {
          "language": "英文",
          "content": "Arknights."
        },
        {
          "language": "韩文",
          "content": "명일방주."
        },
        {
          "language": "繁体中文",
          "content": "明日方舟。"
        }
      ]
    },
    {
      "title": "问候",
      "filename": "CN_042.wav",
      "text": [
        {
          "language": "中文",
          "content": "博士，一切都还顺利吧？"
        },
        {
          "language": "日文",
          "content": "ドクター、調子はいかがですか？"
        },
        {
          "language": "英文",
          "content": "Everything going well, Doctor?"
        },
        {
          "language": "韩文",
          "content": "박사님, 상태는 어떠신가요?"
        },
        {
          "language": "繁体中文",
          "content": "博士，一切都還順利吧？"
        }
      ]
    }
  ]
}