{
  "name": "琳琅诗怀雅",
  "charaKey": "char_1033_swire2",
  "images": [
    "https://prts.wiki/images/a/a1/立绘_琳琅诗怀雅_1.png?image_process=format,webp/quality,Q_90",
    "https://prts.wiki/images/0/0f/立绘_琳琅诗怀雅_2.png?image_process=format,webp/quality,Q_90"
  ],
  "voiceBase": [
    {
      "language": "日语",
      "base": "voice/char_1033_swire2"
    },
    {
      "language": "中文-普通话",
      "base": "voice_cn/char_1033_swire2"
    },
    {
      "language": "中文-方言",
      "base": "voice_custom/char_1033_swire2_cn_topolect"
    },
    {
      "language": "韩语",
      "base": "voice_kr/char_1033_swire2"
    },
    {
      "language": "英语",
      "base": "voice_en/char_1033_swire2"
    }
  ],
  "voiceList": [
    {
      "title": "任命助理",
      "filename": "CN_001.wav",
      "text": [
        {
          "language": "中文",
          "content": "抓紧点，用喝咖啡的时间把工作全部解决掉的话，那工作时间不就都可以用来休息了？"
        },
        {
          "language": "日文",
          "content": "急いでちょうだい。コーヒー休憩の時間で仕事を片付ければ、残りの仕事時間は全部休めるじゃない？"
        },
        {
          "language": "英文",
          "content": "Alright, chop chop. Finish your work during your coffee break so the rest of your day is all coffee break!"
        },
        {
          "language": "韩文",
          "content": "커피 타임에 일을 마무리하면, 남은 업무 시간은 다 쉴 수 있잖아? 그러니까 서둘러."
        },
        {
          "language": "中文-方言",
          "content": "抓紧点，用饮咖啡的时间把工作全部解决掉的话，那工作时间不就都可以用来休息了？"
        }
      ]
    },
    {
      "title": "交谈1",
      "filename": "CN_002.wav",
      "text": [
        {
          "language": "中文",
          "content": "度假当然要穿得轻松一点，虽然这两年出任务的次数确实少了，但我就算穿着高跟鞋，也能在近卫局的体能测试中拿到及格分！"
        },
        {
          "language": "日文",
          "content": "バカンスなんだから、当然楽な恰好をしなきゃね。ここしばらくは確かに任務に出る回数は減ったけど、ハイヒールのままでも近衛局の体力測定に余裕で合格できるんだから！"
        },
        {
          "language": "英文",
          "content": "It's a holiday, so of course I gotta dress a little more casual. I may not have taken as many field missions these past few years, but I still passed the L.G.D.'s physical exams, in high heels."
        },
        {
          "language": "韩文",
          "content": "바캉스니까 편한 옷차림인 게 당연한 거 아니야? 확실히 요 몇 년간 현장에 나가는 빈도가 줄긴 했지만, 그래도 난 하이힐을 신고도 근위국의 체력 테스트 정도는 거뜬하게 통과할 수 있다고!"
        },
        {
          "language": "中文-方言",
          "content": "度假当然就是要穿得悠闲啦，虽然这两年出任务的次数确实少了，但我就算穿着高跟鞋，都一样可以在近卫局的体能测试度合格！"
        }
      ]
    },
    {
      "title": "交谈2",
      "filename": "CN_003.wav",
      "text": [
        {
          "language": "中文",
          "content": "罗德岛要谈商业合作的话，可以信任这几家公司——干嘛这么看着我？我是在很真诚地推荐合作伙伴，为什么搞得好像我准备兼并罗德岛一样？如果我真的有这个打算——是不是只要说服你就好？"
        },
        {
          "language": "日文",
          "content": "ロドスがビジネスパートナーを探してるなら、ここらへんの会社は信用できるわよ――何よその目？真面目におススメしてあげてるのに、まるでアタシがロドスの吸収合併を企んでるみたいじゃない。というか、もし本当にそれを狙ってたら――アンタを説得すればいいの？"
        },
        {
          "language": "英文",
          "content": "If Rhodes Island's looking for business partners, you can definitely trust these companies. Hey! Why are you looking at me like that? I'm just genuinely listing off my recommendations. You're making it look like I'm plotting a hostile takeover of Rhodes Island. If I'm actually planning an M&amp;A... I just need to talk you round, right?"
        },
        {
          "language": "韩文",
          "content": "로도스 아일랜드가 비즈니스 파트너를 찾고 있는 거라면, 내가 추천해 줄 회사가 몇 군데 있어…… 뭐야 그 눈은? 나름 진지하게 추천해 주려던 건데, 설마 내가 로도스 아일랜드를 합병하기라도 할까 봐? 훗, 내가 정말 그럴 생각이었다면, 진작에 그 회사에 연락해서... 아! 그땐 너만 설득하면 되는 건가?"
        },
        {
          "language": "中文-方言",
          "content": "罗德岛要谈商业合作的话，这几家公司都信得过——干嘛这么望住我？我明明是真心帮你推荐合作伙伴，做咩搞得好像我要兼并罗德岛一样？如果我真的有这个打算——是不是只要说服你就得喇？"
        }
      ]
    },
    {
      "title": "交谈3",
      "filename": "CN_004.wav",
      "text": [
        {
          "language": "中文",
          "content": "咳......检查了一下最近的行动记录，看得出这几年来，罗德岛的战术也更专业了，不错不错......哈？作为曾经的训练顾问看看任务记录不是很正常吗？我才没有偷看陈的资料！"
        },
        {
          "language": "日文",
          "content": "コホンッ……最近の作戦記録をチェックしてみたけど、ここ何年かでロドスの戦術も洗練されてきたみたいね。なかなかやるじゃない……はぁ？元々教官だったアタシが記録を見るのは普通でしょ？ちょっ、チェンの情報なんか覗いていないわよ！"
        },
        {
          "language": "英文",
          "content": "Ahem... I've taken a glance at our recent mission records. Looks like Rhodes Island's tactics have got more professional over the past few years. Not bad, not bad... Excuse me?! What's wrong with your former training consultant checking your operators' records? I absolutely have not been looking at Ch'en's files!"
        },
        {
          "language": "韩文",
          "content": "크흠…… 최근의 작전 기록을 체크해 봤는데, 로도스 아일랜드의 전술도 전보다 더 세련되어진 것 같네. 나쁘지 않아…… 뭐야? 훈련 고문을 맡았던 내가 작전 기록을 좀 보겠다는데 무슨 문제라도 있어? 첸 그 녀석의 자료 따윈 본 적 없거든!"
        },
        {
          "language": "中文-方言",
          "content": "咳......检查了一下近期的行动记录，我发现这几年，罗德岛的战术也更专业了，表现唔错吖......哈？作为曾经的训练顾问看看任务记录有咩问题呀？我才冇偷看陈的资料！"
        }
      ]
    },
    {
      "title": "晋升后交谈1",
      "filename": "CN_005.wav",
      "text": [
        {
          "language": "中文",
          "content": "当上局长也没什么大不了的，无非是任务重了点、操心的事多了点，更能理解陈了点......啊，再强调一遍，我是接管近卫局，不是接陈的班！就算她现在回来，也是要叫我“长官”的！"
        },
        {
          "language": "日文",
          "content": "局長なんて大したものじゃないわ。ちょっと責任が重たくなって、心配事が多くなって、チェンのことをもっと理解できるようになっただけ……あぁ、もう一度言っとくわよ。アタシは近衛局を背負ってるけど、チェンの代わりにやってんじゃないの！たとえ今あのバカ龍が戻ってきたとしても、アタシを「長官」って呼ばなきゃなんだからね！"
        },
        {
          "language": "英文",
          "content": "It's not really a big deal, being L.G.D. chief. I've got a little more on my shoulders, a little more to worry about, and I can put myself in Ch'en's shoes a little more now... Oh, let me reiterate: I'm taking over the L.G.D., not taking over for Ch'en! If that stupid Lung came back right now, she'd have to call me 'Chief.'"
        },
        {
          "language": "韩文",
          "content": "국장도 생각보다 별거 없어. 책임이 조금 무거워지고, 걱정거리가 더 늘어나서 첸을 더 이해할 수 있게 된…… 아, 다시 한번 말하는데, 난 근위국을 인계받은 거지, 첸의 대타 같은 게 아니야! 지금 그 바보가 돌아온다고 해도 날 '장관님'이라고 불러야 한다고!"
        },
        {
          "language": "中文-方言",
          "content": "当上局长也没什么大不了的，无非是任务重了点、操心的事多了点，更能理解陈了点......啊，我再强调多次，我是接管近卫局，唔系接陈的班！就算她现在回来，都一样要叫我“长官”！"
        }
      ]
    },
    {
      "title": "晋升后交谈2",
      "filename": "CN_006.wav",
      "text": [
        {
          "language": "中文",
          "content": "我脱离了家族集团，不过还是会经手一些生意，我可以用这种方式建设龙门，没必要回避。想通了自己该做的事，就觉得祖父也没那么可怕。让过去恐惧的力量为自己所用，才算真的战胜恐惧，对吧？"
        },
        {
          "language": "日文",
          "content": "一族からは離れたけど、まだいくつかのビジネスをしてるわ。アタシはこういうやり方で龍門を良くすることができるから、わざわざ避ける必要はないよ。すべきことをちゃんと理解したら、お祖父様も別に怖くなくなったのよね。自分が怖がってた力を存分に利用してこそ、本当の意味で恐怖に打ち勝つってことでしょ？"
        },
        {
          "language": "英文",
          "content": "I may have left my family's company, but I still deal in business every now and then. It's a way to build Lungmen, so there's no need to avoid the subject. And now that I've figured out what I need to do, I don't find my grandfather so scary anymore. Hmhm, Once you've made use of your fears, that's when you've truly conquered them, right?"
        },
        {
          "language": "韩文",
          "content": "가족의 기업과는 거리를 두고 있긴 하지만, 개인적인 사업 몇 가지는 아직까지도 경영하고 있어. 이런 방법으로 용문을 더 좋은 곳으로 만들 수 있다면야 굳이 피할 필요는 없잖아. 오히려 해야 할 일을 깨닫고 나니까 할아버지도 별로 무섭지 않게 느껴지는 거 있지? 자신이 두려워했던 힘을 제대로 활용할 수 있을 때 비로소 그 두려움을 이겨냈다고 할 수 있는 건가 봐. 안 그래?"
        },
        {
          "language": "中文-方言",
          "content": "脱离了家族集团，我还是会经手一些生意，我可以用这种方式建设龙门，冇必要回避。只要想通了自己该做的事，自然就觉得阿爷也冇那么可怕。可以运用自己过去恐惧的力量，才算真的战胜恐惧，你说对吧？"
        }
      ]
    },
    {
      "title": "信赖提升后交谈1",
      "filename": "CN_007.wav",
      "text": [
        {
          "language": "中文",
          "content": "新汐斯塔很有趣，离开了海滩和火山，天际泳池和温泉还是值得一看，我在那里的投资回报很不错~博士，有空的话再回去看看吧。去很久没去过的城市转转，也有一种见老朋友的感觉吧。"
        },
        {
          "language": "日文",
          "content": "新しいシエスタは面白いわよ。ビーチや火山がなくったって、空中プールとか温泉があるもの。一回行く価値はあるわ。そこらにした投資の利益率もなかなか良かったのよね～。時間があったら行ってみるといいわ、ドクター。ご無沙汰してた都市に遊びに行くのって、古馴染みに会うのと同じ感じがしない？"
        },
        {
          "language": "英文",
          "content": "The new Siesta's an interesting place. Even without its beaches and volcano, it's still worth a visit for its sky pools and natural springs. My investment there has resulted in pretty decent returns too. Doctor, if you find the time, you should go and see for yourself. Heading back to a place you haven't been in a while... might be just like a reunion with an old friend."
        },
        {
          "language": "韩文",
          "content": "새로운 시에스타는 정말 흥미로워. 해변이나 화산은 없지만, 워터파크나 온천은 가볼 만한 것 같아. 그쪽에 투자해서 본 이익도 꽤나 쏠쏠하다니까~ 박사도 시간 있으면 한번 가 봐. 한동안 가지 않았던 도시에 다시 놀러 가면, 오랜 친구를 만나는 느낌이 들기도 하잖아."
        },
        {
          "language": "中文-方言",
          "content": "新汐斯塔很有趣，就算冇海滩同火山，天际泳池和温泉还是值得一去，我在那里的投资回报很不错~博士，得闲的话再回去看看吧。去很久没去过的城市转转，话唔定也有一种见老朋友的感觉。"
        }
      ]
    },
    {
      "title": "信赖提升后交谈2",
      "filename": "CN_008.wav",
      "text": [
        {
          "language": "中文",
          "content": "我和拜松合办的贸易公司有了起色。把一个国家的货物运到另一个国家，把一个地方的风貌展现给另一个地方的人，这就是商业的魅力。许多人会害怕打破隔阂，但是博士，我们应该会有共同话题。"
        },
        {
          "language": "日文",
          "content": "バイソンと共同経営してる商社が良い感じなのよね～。違う国に商品を運んで、遠くの景色と文化を別の地域の人々に見せるのが、ビジネスの魅力ってものよ。自分たちを守ってる殻を壊して外に出るのが怖いと思う人は、たくさんいるわ。でもねドクター、アタシたちなら、共通の話題を持てるはずだわ。"
        },
        {
          "language": "英文",
          "content": "Things are looking up for the trading company I'm running with Bison. Transporting one country's goods to another, sharing the cultures of places afar, these are the charms of commerce. Many are afraid of breaking barriers, but, Doctor, I'm sure we can find common ground."
        },
        {
          "language": "韩文",
          "content": "바이슨과 공동 경영하는 무역 회사가 꽤 잘나가고 있어. 한 나라의 상품을 다른 나라로 배송하고, 한 지역의 경치와 문화를 다른 지역 사람들에게 보여주는 것, 그게 바로 비즈니스의 매력이라고 생각해. 비록 아직 많은 사람들이 벽을 부수고 밖으로 나오는 걸 두려워하지만, 난 그들과 우리 사이에 공통된 이야깃거리가 있을 거라고 생각해, 박사."
        },
        {
          "language": "中文-方言",
          "content": "我同拜松一齐办的贸易公司已经上了轨道。把一个国家的货物运到另一个国家，把一个地方的风貌展现给另一个地方的人，这就是商业的魅力。好多人会害怕打破隔阂，不过博士，我们应该会有共同话题。"
        }
      ]
    },
    {
      "title": "信赖提升后交谈3",
      "filename": "CN_009.wav",
      "text": [
        {
          "language": "中文",
          "content": "这是最后一份文件了吧，好！等了这么久，终于可以下班去吃饭了。我知道有家新开的店还不错，我请客——不想再让我破费？唔......那让你请客也行，我还知道另一家店。"
        },
        {
          "language": "日文",
          "content": "これが最後のファイルね、お疲れ様！待ちくたびれたわ。やっと仕事とおさらばしてご飯に行けるわね～。新しくオープンした良い店を知ってるから、アタシのおごりで――これ以上、気を遣わせたくないって言うの？そう……じゃあ、おごられてあげてもいいわよ。もう一軒おすすめがあるから行きましょ。"
        },
        {
          "language": "英文",
          "content": "Is this the last document you have? Alright! You really kept me waiting this time, but finally, time for supper! I know this new place that's not so bad. It's on me tonigh—Oh, You don't want me spending money? Umm... alright, then it's on you. I know some other places."
        },
        {
          "language": "韩文",
          "content": "이게 마지막 파일이지? 오케이, 기다려줘서 고마워! 드디어 퇴근하고 밥 먹으러 갈 수 있겠네. 아, 새로 오픈한 괜찮은 레스토랑을 하나 알고 있는데, 내가 쏠 테니까 같이…… 더 이상 돈 쓰게 하고 싶지 않다고? 흐음…… 그럼 네가 쏘는 거지? 다른 가게도 괜찮은 데 있으니까 거기로 가자."
        },
        {
          "language": "中文-方言",
          "content": "这是最后一份文件了吧，好！等了这么久，终于可以收工开饭了。我知道有家新开的店还不错，我请客——唔想又要我破费？唔......你请客都得，我知道有另一个地方。"
        }
      ]
    },
    {
      "title": "闲置",
      "filename": "CN_010.wav",
      "text": [
        {
          "language": "中文",
          "content": "嗷~呜......咳咳，博士，你的工作完成了吗？"
        },
        {
          "language": "日文",
          "content": "がお～……コホンッ、アンタ、仕事は終わったの？"
        },
        {
          "language": "英文",
          "content": "Rawr... Ahem... You finished your work?"
        },
        {
          "language": "韩文",
          "content": "하아암~ ……크흠, 박사. 일은 다 끝났어?"
        },
        {
          "language": "中文-方言",
          "content": "嗷~呜......咳咳，博士，你的工作完成了吗？"
        }
      ]
    },
    {
      "title": "干员报到",
      "filename": "CN_011.wav",
      "text": [
        {
          "language": "中文",
          "content": "好久不见，博士。咳咳，重新自我介绍一下，龙门近卫局“准局长”，碧翠克斯·施怀雅——我真的是局长！谁说近卫局局长就不能放假？"
        },
        {
          "language": "日文",
          "content": "久しぶりね、ドクター！コホン、改めて自己紹介するわね。龍門近衛局「次期局長」のベアトリクス・スワイヤーよ――本当にアタシが局長なの！局長だからバカンスを楽しんじゃいけないって、誰が決めたのよ？"
        },
        {
          "language": "英文",
          "content": "Long time no see, Doctor. Ahem, let me introduce myself again. Beatrix Schwire, soon-to-be Chief Commissioner of the Lungmen Guard Department—I really am the chief! Whoever said the L.G.D. chief can't take holidays?!"
        },
        {
          "language": "韩文",
          "content": "오랜만이야, 박사. 크흠, 다시 한번 내 소개를 하지, 용문 근위국 '차기 국장', 베아트릭스 스와이어야. 정말로 국장 맞다니까! 근위국 국장은 바캉스를 즐기면 안 된다는 법이라도 있어?"
        },
        {
          "language": "中文-方言",
          "content": "好久不见，博士。咳咳，重新自我介绍，龙门近卫局“准局长”，碧翠克斯·施怀雅——我真的是局长！近卫局局长就不能放假咩？"
        }
      ]
    },
    {
      "title": "观看作战记录",
      "filename": "CN_012.wav",
      "text": [
        {
          "language": "中文",
          "content": "一段时间不见，进步很大嘛——喂，为什么要强调是我不当教官的时候？"
        },
        {
          "language": "日文",
          "content": "ちょっと目を離してた隙に、ずいぶん成長したじゃない――ねえ、どうしてアタシが教官じゃなかった間だって強調するのよ！"
        },
        {
          "language": "英文",
          "content": "It's been a while, but that's quite the improvement—Excuse me!? Why must you emphasize that this happened <i>when</i> I wasn't working here as an instructor?"
        },
        {
          "language": "韩文",
          "content": "오호~ 안 본 사이에 꽤 늘었잖아! 잠깐, 왜 내가 교관이 아니었던 때라고 강조하는 건데!"
        },
        {
          "language": "中文-方言",
          "content": "一段时间冇见，进步都几大吖——喂，做咩强调是我不当教官的时候？"
        }
      ]
    },
    {
      "title": "精英化晋升1",
      "filename": "CN_013.wav",
      "text": [
        {
          "language": "中文",
          "content": "优秀的人才得到嘉奖，这是理所应当的。"
        },
        {
          "language": "日文",
          "content": "優秀な人材が表彰をされる、まったくもって当たり前ね！"
        },
        {
          "language": "英文",
          "content": "Exceptional talents earn exceptional rewards. That's how things should be."
        },
        {
          "language": "韩文",
          "content": "우수한 인재가 표창을 받는 건 당연한 일이지!"
        },
        {
          "language": "中文-方言",
          "content": "优秀的人才得到嘉奖，这是理所应当的。"
        }
      ]
    },
    {
      "title": "精英化晋升2",
      "filename": "CN_014.wav",
      "text": [
        {
          "language": "中文",
          "content": "好、好，知道你现在离不开我了，没必要这么拐弯抹角的。需要我帮忙的话直接告诉我吧，作为朋友，我一直都在。"
        },
        {
          "language": "日文",
          "content": "はいはい、アンタにはアタシがいなきゃダメってことでしょ。分かったから、回りくどいやり方は必要ないわ。アタシの手を借りたいなら、そう言ってちょうだい。友達として、アタシはずっと側にいるわよ。"
        },
        {
          "language": "英文",
          "content": "Alright, alright. I get that you can't do without me anymore. No sense beating around the bush like that. If you need my help, just say the word. I'll always be here for you, as your friend."
        },
        {
          "language": "韩文",
          "content": "그래그래, 넌 이제 내가 없으면 안 된다는 거잖아. 알았으니까 그렇게 돌려서 말할 필요 없다고. 도움이 필요하면 언제든지 말해. 나는 네 친구로서 계속 옆에 있을게."
        },
        {
          "language": "中文-方言",
          "content": "得喇，得喇，知道你现在离不开我了，唔使拐弯抹角㖞。需要我帮手就直接告诉我吧，作为朋友，我一直都在。"
        }
      ]
    },
    {
      "title": "编入队伍",
      "filename": "CN_017.wav",
      "text": [
        {
          "language": "中文",
          "content": "嗯？不让我当队长吗？"
        },
        {
          "language": "日文",
          "content": "ふーん？隊長をアタシに任せなくていいの？"
        },
        {
          "language": "英文",
          "content": "Really? Not making me captain?"
        },
        {
          "language": "韩文",
          "content": "어라? 팀장 내가 안 맡아도 되겠어?"
        },
        {
          "language": "中文-方言",
          "content": "嗯？不让我当队长吗？"
        }
      ]
    },
    {
      "title": "任命队长",
      "filename": "CN_018.wav",
      "text": [
        {
          "language": "中文",
          "content": "听我指挥就对了。"
        },
        {
          "language": "日文",
          "content": "アタシの指示に従っていれば大丈夫よ。"
        },
        {
          "language": "英文",
          "content": "Just follow my command and it'll all be fine."
        },
        {
          "language": "韩文",
          "content": "내 지시에 잘 따르기만 하면 돼."
        },
        {
          "language": "中文-方言",
          "content": "听我指挥就对了。"
        }
      ]
    },
    {
      "title": "行动出发",
      "filename": "CN_019.wav",
      "text": [
        {
          "language": "中文",
          "content": "把占用假期的时间控制在最小范围内吧。"
        },
        {
          "language": "日文",
          "content": "とっとと片付けてバカンスに戻るわよ。"
        },
        {
          "language": "英文",
          "content": "Let's try to take up as little of our holiday time as possible."
        },
        {
          "language": "韩文",
          "content": "바캉스 시간 아까우니까 얼른 정리하자."
        },
        {
          "language": "中文-方言",
          "content": "把占用假期的时间控制在最小范围内吧。"
        }
      ]
    },
    {
      "title": "行动开始",
      "filename": "CN_020.wav",
      "text": [
        {
          "language": "中文",
          "content": "我不太想破坏度假的心情，所以能请你们束手就擒吗？"
        },
        {
          "language": "日文",
          "content": "バカンスの気分を壊したくないのよね。大人しく縄についてくれない？"
        },
        {
          "language": "英文",
          "content": "I don't really want my holiday mood ruined, so hurry up and stop resisting arrest."
        },
        {
          "language": "韩文",
          "content": "바캉스 기분 망치긴 싫은데, 순순히 잡혀줄래?"
        },
        {
          "language": "中文-方言",
          "content": "我不太想破坏度假的心情，所以能请你们束手就擒吗？"
        }
      ]
    },
    {
      "title": "选中干员1",
      "filename": "CN_021.wav",
      "text": [
        {
          "language": "中文",
          "content": "好久没有听过别人的命令......还真有点不习惯。"
        },
        {
          "language": "日文",
          "content": "誰かの指示に従うのは久しぶり……なんだか慣れないわね。"
        },
        {
          "language": "英文",
          "content": "I haven't taken orders in a long time… feels kinda weird."
        },
        {
          "language": "韩文",
          "content": "다른 사람의 지시를 듣는 건 오랜만이네…… 왠지 좀 어색한데."
        },
        {
          "language": "中文-方言",
          "content": "好久没有听过别人的命令......还真有点不习惯。"
        }
      ]
    },
    {
      "title": "选中干员2",
      "filename": "CN_022.wav",
      "text": [
        {
          "language": "中文",
          "content": "听你指挥......也不是不行。"
        },
        {
          "language": "日文",
          "content": "アンタの指示には従わない……こともないけど。"
        },
        {
          "language": "英文",
          "content": "Follow your orders…? <i>Fine.</i>"
        },
        {
          "language": "韩文",
          "content": "네 명령에 따르는 거라면…… 안 될 건 없지."
        },
        {
          "language": "中文-方言",
          "content": "听你指挥......也不是不行。"
        }
      ]
    },
    {
      "title": "部署1",
      "filename": "CN_023.wav",
      "text": [
        {
          "language": "中文",
          "content": "等我命令。"
        },
        {
          "language": "日文",
          "content": "アタシの指示を待ちなさい。"
        },
        {
          "language": "英文",
          "content": "Wait for my orders."
        },
        {
          "language": "韩文",
          "content": "내 지시를 기다려."
        },
        {
          "language": "中文-方言",
          "content": "等我命令。"
        }
      ]
    },
    {
      "title": "部署2",
      "filename": "CN_024.wav",
      "text": [
        {
          "language": "中文",
          "content": "行动开始。"
        },
        {
          "language": "日文",
          "content": "作戦開始よ。"
        },
        {
          "language": "英文",
          "content": "Start the operation."
        },
        {
          "language": "韩文",
          "content": "작전 개시."
        },
        {
          "language": "中文-方言",
          "content": "行动开始。"
        }
      ]
    },
    {
      "title": "作战中1",
      "filename": "CN_025.wav",
      "text": [
        {
          "language": "中文",
          "content": "你从违法的那一刻起，就已经走投无路了。"
        },
        {
          "language": "日文",
          "content": "法を犯した瞬間から、アンタにはもう逃げ道はないの。"
        },
        {
          "language": "英文",
          "content": "The moment you break the law, your back's against the wall."
        },
        {
          "language": "韩文",
          "content": "법을 어긴 순간부터, 너에게 도망칠 길 따윈 없어."
        },
        {
          "language": "中文-方言",
          "content": "由你违法的那一刻起，就已经走投无路了。"
        }
      ]
    },
    {
      "title": "作战中2",
      "filename": "CN_026.wav",
      "text": [
        {
          "language": "中文",
          "content": "还打算往哪逃？"
        },
        {
          "language": "日文",
          "content": "どこに逃げるつもり？"
        },
        {
          "language": "英文",
          "content": "Where are you trying to run?"
        },
        {
          "language": "韩文",
          "content": "어디로 도망치려고?"
        },
        {
          "language": "中文-方言",
          "content": "还打算往哪逃？"
        }
      ]
    },
    {
      "title": "作战中3",
      "filename": "CN_027.wav",
      "text": [
        {
          "language": "中文",
          "content": "乖乖戴上手铐，我会在审讯室里认真听你的犯罪动机的。"
        },
        {
          "language": "日文",
          "content": "お利口さんに手錠をかけられときなさい。取調室で事情をちゃんと聞いてあげるから。"
        },
        {
          "language": "英文",
          "content": "Be good, be cuffed, I'll hear your motive after taking you in."
        },
        {
          "language": "韩文",
          "content": "얌전히 잡히시지. 범행 동기라면 취조실에서 들어줄게."
        },
        {
          "language": "中文-方言",
          "content": "乖乖地戴住副手扣，我会在审讯室里认真听你的犯罪动机的。"
        }
      ]
    },
    {
      "title": "作战中4",
      "filename": "CN_028.wav",
      "text": [
        {
          "language": "中文",
          "content": "举起手，不许动！"
        },
        {
          "language": "日文",
          "content": "手を上げて！動くな！"
        },
        {
          "language": "英文",
          "content": "Freeze! Hands in the air!"
        },
        {
          "language": "韩文",
          "content": "손들어! 움직이지 마!"
        },
        {
          "language": "中文-方言",
          "content": "举高手，唔准喐！"
        }
      ]
    },
    {
      "title": "完成高难行动",
      "filename": "CN_029.wav",
      "text": [
        {
          "language": "中文",
          "content": "人赃俱获，收队下班~"
        },
        {
          "language": "日文",
          "content": "証拠も犯人もまるっと確保。さっ、撤収するわよ～。"
        },
        {
          "language": "英文",
          "content": "That's all the men and wares accounted for. Let's call it a day here."
        },
        {
          "language": "韩文",
          "content": "범인도 증거도 다 확보했으니까 철수하자~"
        },
        {
          "language": "中文-方言",
          "content": "人赃并获，收队放工~"
        }
      ]
    },
    {
      "title": "3星结束行动",
      "filename": "CN_030.wav",
      "text": [
        {
          "language": "中文",
          "content": "别骄傲，以近卫局的要求勉强是及格分吧。但如果能保持的话，也不是不能表扬你一下。"
        },
        {
          "language": "日文",
          "content": "得意にならないでね。近衛局の求める基準からすると、ギリギリ合格ってところだから。でも、もしこれを維持できるっていうなら、アンタを褒めてあげなくもないわよ。"
        },
        {
          "language": "英文",
          "content": "Don't get cocky. This is just barely a pass mark by L.G.D. standards, but if you manage to keep this up, I guess I could still commend you."
        },
        {
          "language": "韩文",
          "content": "우쭐대지 마. 근위국이 요구하는 기준에서 보자면 아슬아슬하게 합격인 수준이니까. 그래도 지금 이 상태를 계속 유지한다면 칭찬 정도는 해줄게."
        },
        {
          "language": "中文-方言",
          "content": "别骄傲，以近卫局的要求勉酸及格啦。不过如果可以保持到，也不是不能表扬你一下。"
        }
      ]
    },
    {
      "title": "非3星结束行动",
      "filename": "CN_031.wav",
      "text": [
        {
          "language": "中文",
          "content": "能一次解决的事最好不要做两次，记得控制成本。"
        },
        {
          "language": "日文",
          "content": "一度で解決できることに二回もかけないことね。コスト管理は基本よ。"
        },
        {
          "language": "英文",
          "content": "If you can take care of something in one go, it's best not to do it twice. Keep your costs under control."
        },
        {
          "language": "韩文",
          "content": "한 번에 해결할 수 있는 일을 두 번에 걸쳐서 하지는 마. 자금 관리는 기본인 거 알지?"
        },
        {
          "language": "中文-方言",
          "content": "可以一次搞掂就唔好分两次，要记住控制成本。"
        }
      ]
    },
    {
      "title": "行动失败",
      "filename": "CN_032.wav",
      "text": [
        {
          "language": "中文",
          "content": "先收队吧，我会负责任务报告的。"
        },
        {
          "language": "日文",
          "content": "まずは撤退しましょう。報告はアタシがするわ。"
        },
        {
          "language": "英文",
          "content": "Let's wrap it up here. I'll take care of the mission report."
        },
        {
          "language": "韩文",
          "content": "일단 철수하자, 임무 보고는 내가 할게."
        },
        {
          "language": "中文-方言",
          "content": "收队先啦，任务报告我会搞掂的。"
        }
      ]
    },
    {
      "title": "进驻设施",
      "filename": "CN_033.wav",
      "text": [
        {
          "language": "中文",
          "content": "这里的装修一直都没有变过？你认真的？"
        },
        {
          "language": "日文",
          "content": "この部屋の内装ってずっと変えてないの？本気で言ってるの？"
        },
        {
          "language": "英文",
          "content": "This place hasn't been redecorated even once this whole time? You serious?"
        },
        {
          "language": "韩文",
          "content": "여기 인테리어는 한 번도 바꾸지 않은 거야? 진짜로?"
        },
        {
          "language": "中文-方言",
          "content": "这里的装修一直都没有变过？你认真的？"
        }
      ]
    },
    {
      "title": "戳一下",
      "filename": "CN_034.wav",
      "text": [
        {
          "language": "中文",
          "content": "博士，知道在龙门袭警的话是什么后果吗？别紧张，我只是普法而已。"
        },
        {
          "language": "日文",
          "content": "ドクター、龍門で警官を襲撃した場合どうなるか知ってるかしら？硬くならなくていいわよ、法教育をしているだけだから。"
        },
        {
          "language": "英文",
          "content": "Doctor, do you know the consequences for attacking a cop in Lungmen? Don't worry. I'm just teaching you about the laws there."
        },
        {
          "language": "韩文",
          "content": "박사, 용문에서 경관을 공격하면 어떻게 되는지 알아? 긴장하지 마, 그냥 법률 상식 좀 알려주려는 거야."
        },
        {
          "language": "中文-方言",
          "content": "博士，你知唔知在龙门袭警的话是咩后果吗？唔使紧张，我只是普法而已。"
        }
      ]
    },
    {
      "title": "信赖触摸",
      "filename": "CN_036.wav",
      "text": [
        {
          "language": "中文",
          "content": "对这个牌子的衣服感兴趣吗？可以帮你搭配一套。"
        },
        {
          "language": "日文",
          "content": "このブランドの服に興味があるかしら？一揃い見立ててあげてもいいわよ。"
        },
        {
          "language": "英文",
          "content": "Oh, you like this fashion brand? I can pick out an outfit for you."
        },
        {
          "language": "韩文",
          "content": "이 브랜드 옷에 관심 있어? 세트로 맞춰줄 수 있는데."
        },
        {
          "language": "中文-方言",
          "content": "对这个牌子的衣服感兴趣吗？可以帮你搭配一套。"
        }
      ]
    },
    {
      "title": "标题",
      "filename": "CN_037.wav",
      "text": [
        {
          "language": "中文",
          "content": "明日方舟。"
        },
        {
          "language": "日文",
          "content": "アークナイツ。"
        },
        {
          "language": "英文",
          "content": "Arknights."
        },
        {
          "language": "韩文",
          "content": "명일방주."
        },
        {
          "language": "中文-方言",
          "content": "明日方舟。"
        }
      ]
    },
    {
      "title": "问候",
      "filename": "CN_042.wav",
      "text": [
        {
          "language": "中文",
          "content": "早上好啊......嗯？就是普通的问候，你在期待什么？嗷呜？"
        },
        {
          "language": "日文",
          "content": "おはよぉ……どうしたの？普通の挨拶じゃない。何を期待してるの？がおー？"
        },
        {
          "language": "英文",
          "content": "Good morning... Hm? Just saying hello. What were you expecting? Rawr?"
        },
        {
          "language": "韩文",
          "content": "좋은 아침…… 응? 평범한 인사인데 뭘 더 기대하는 거야? 어흥?"
        },
        {
          "language": "中文-方言",
          "content": "早晨......嗯？就是普通的问候，唔系你以为我会讲咩啊？嗷呜？"
        }
      ]
    }
  ]
}