{
  "name": "山",
  "charaKey": "char_264_f12yin",
  "images": [
    "https://prts.wiki/images/7/74/立绘_山_1.png?image_process=format,webp/quality,Q_90",
    "https://prts.wiki/images/c/cf/立绘_山_2.png?image_process=format,webp/quality,Q_90",
    "https://prts.wiki/images/4/4c/立绘_山_skin1.png?image_process=format,webp/quality,Q_90",
    "https://prts.wiki/images/5/5b/立绘_山_skin2.png?image_process=format,webp/quality,Q_90"
  ],
  "voiceBase": [
    {
      "language": "日语",
      "base": "voice/char_264_f12yin"
    },
    {
      "language": "中文-普通话",
      "base": "voice_cn/char_264_f12yin"
    }
  ],
  "voiceList": [
    {
      "title": "任命助理",
      "filename": "CN_001.wav",
      "text": [
        {
          "language": "中文",
          "content": "有自我保护意识是好事，博士。尽管安心做事吧，我会保护你。"
        },
        {
          "language": "日文",
          "content": "防犯意識を持つのは良いことです、ドクター。では安心して仕事に集中してください。私がお守りします。"
        },
        {
          "language": "英文",
          "content": "It's a good thing to be alert, Doctor. Well, please continue with your work. Rest assured, I'm here to protect you."
        },
        {
          "language": "韩文",
          "content": "방범 의식을 지니는 것은 좋은 일입니다, 박사님. 그럼 안심하고 일에 집중해 주십시오. 제가 지켜 드리겠습니다."
        },
        {
          "language": "繁体中文",
          "content": "有自我保護意識是好事，博士。儘管安心做事吧，我會保護你。"
        }
      ]
    },
    {
      "title": "交谈1",
      "filename": "CN_002.wav",
      "text": [
        {
          "language": "中文",
          "content": "我见过的所谓习武之人，大多只是会摆一些架子的弱者。但是，那个叫槐琥的女孩，她很有意思......虽然现在还差一些，不过，我对和成长后的她交手有些兴趣。"
        },
        {
          "language": "日文",
          "content": "私がこれまで見てきたいわゆる武芸者というやつは、格好をつけることしかできない弱者ばかりでした。しかしあのワイフ―という娘は、なかなか興味深いといいますか……今はまだ時期尚早ですが、いずれ成長を遂げた彼女と一戦を交えたい気持ちはありますね。"
        },
        {
          "language": "英文",
          "content": "I've met plenty of people who claim to practice martial arts, but they are all just weaklings putting up a front. Not that girl, Waai Fu, however. She's an interesting one... and although she still has a ways to go, I look forward to fighting her once she grows up."
        },
        {
          "language": "韩文",
          "content": "제가 지금까지 봐온 이른바 무예가라는 놈들은, 폼 잡는 것밖에 못 하는 약자밖에 없었습니다. 하지만 그 와이후라는 아이는 꽤 흥미롭다고 해야 할까요…… 지금은 아직 시기상조이지만, 언젠가 성장한 그녀와 한번 겨루어 보고 싶은 기분이 드는군요."
        },
        {
          "language": "繁体中文",
          "content": "我見過的所謂習武之人，大多只是會擺一些架子的弱者。但是，那個叫槐琥的女孩，她很有意思......雖然現在還差一些，不過，我對和成長後的她交手有些興趣。"
        }
      ]
    },
    {
      "title": "交谈2",
      "filename": "CN_003.wav",
      "text": [
        {
          "language": "中文",
          "content": "罗德岛没有酒窖？这样不好。酒精很重要，无论是用来品味和享受，还是用来麻醉自己。博士，开一间酒窖吧，我懂得有关酒的一切。"
        },
        {
          "language": "日文",
          "content": "ロドスに酒蔵を設けていない？それはいかがなものでしょう。味わって楽しむも良し、ほろ酔い気分に浸るも良しのアルコールは欠かせないものです。というわけでドクター、酒蔵を作りましょう。酒に関することなら全て私に任せてください。"
        },
        {
          "language": "英文",
          "content": "Rhodes Island doesn't have a cellar, you say? Now that won't do. Alcohol is indispensable. Not only is it something that can be savored and enjoyed, you can also drown your sorrows with it. So there you have it, Doctor. Get a cellar built. I dare say I know a thing or two about alcohol, should you need my assistance."
        },
        {
          "language": "韩文",
          "content": "로도스 아일랜드에 술 저장고를 짓지 않았다? 그건 글쎄요…… 맛보고 즐기는 것도 좋고, 알딸딸한 기분에 잠기는 것도 좋은, 알코올은 빠져서는 안 되는 것입니다. 그러니 박사님, 술 저장고를 만들죠. 술에 관한 것이라면 전부 제게 맡겨 주시기 바랍니다."
        },
        {
          "language": "繁体中文",
          "content": "羅德島沒有酒窖？這樣不好。酒精很重要，無論是用來品味和享受，還是用來麻醉自己。博士，開一間酒窖吧，我懂得有關酒的一切。"
        }
      ]
    },
    {
      "title": "交谈3",
      "filename": "CN_004.wav",
      "text": [
        {
          "language": "中文",
          "content": "我曾经在曼斯菲尔德建了一座图书馆，不过，我能搜集到的书大多是哥伦比亚的人写的，读多了，多少有些乏味。罗德岛这里有许多其他国家的藏书，这样很好。"
        },
        {
          "language": "日文",
          "content": "かつてマンスフィールドで図書館を建てました。しかし集めた本の大半は、クルビア出身の作家によるものなので、何冊も読み進めるとやや新鮮味がなくなってしまいます。ロドスは他国からの蔵書をこれほど揃えている、実にいいことです。"
        },
        {
          "language": "英文",
          "content": "I built a library back in Mansfield, but most of the books I could get my hands on there were Columbian. It gets boring after a while. The collection there simply doesn't hold a candle to what Rhodes Island has. The library here has a sizable collection of literature from other countries. It's marvelous."
        },
        {
          "language": "韩文",
          "content": "예전에 맨스필드에 도서관을 세웠었죠. 하지만 모은 책 대부분이 컬럼비아 출신 작가의 것이라, 몇 권이나 계속 읽다 보면 조금 신선함이 떨어져 버리더군요. 로도스 아일랜드는 다른 나라의 장서를 이렇게나 많이 갖고 있다니, 정말 좋군요."
        },
        {
          "language": "繁体中文",
          "content": "我曾經在曼斯菲爾德建了一座圖書館，不過，我能搜集到的書大多是哥倫比亞的人寫的，讀多了，多少有些乏味。羅德島這裡有許多其他國家的藏書，這樣很好。"
        }
      ]
    },
    {
      "title": "晋升后交谈1",
      "filename": "CN_005.wav",
      "text": [
        {
          "language": "中文",
          "content": "在压倒性的力量面前，计谋毫无价值......我曾经这么想过，但后来我知道，没有什么绝对的力量，至少，它不在我手上。所以，我再也不敢轻视那些看似渺小的东西。"
        },
        {
          "language": "日文",
          "content": "圧倒的な実力の前では、策などなんの価値もないと、そう考えていた時期もありました。しかしその後、絶対的な力など存在しないことを、少なくともそれは私の手の内に握られていないことを思い知らされました。ですから二度と、あのようなちっぽけに見えるものを軽んじることのないようにと決めたのです。"
        },
        {
          "language": "英文",
          "content": "When you find yourself in the face of oppression, it is futile to even try to come up with countermeasures... I used to believe that, but I later realized that there's no power out there that's absolute. At the very least, I don't have that kind of power, and that's why I'll never look down on anything again, no matter how insignificant."
        },
        {
          "language": "韩文",
          "content": "압도적인 실력 앞에선 대책 따윈 아무 가치도 없다고, 그렇게 생각했던 시기도 있었습니다. 하지만 그 후 절대적인 힘 같은 건 존재하지 않는다는 것을, 적어도 그것은 내 손 안에 쥐어져 있지 않다는 것을 깨닫게 되었습니다. 그래서 두 번 다시 그렇게 사소해 보이는 것을 가볍게 보지 않기로 결심한 것입니다."
        },
        {
          "language": "繁体中文",
          "content": "在壓倒性的力量面前，計謀毫無價值......我曾經這麼想過，但後來我知道，沒有什麼絕對的力量，至少，它不在我手上。所以，我再也不敢輕視那些看似渺小的東西。"
        }
      ]
    },
    {
      "title": "晋升后交谈2",
      "filename": "CN_006.wav",
      "text": [
        {
          "language": "中文",
          "content": "一开始，我以为罗德岛是另一个曼斯菲尔德，一座“自由”的监狱；而你，是另一个我，是最自由的囚犯，是王。现在，我知道并不是这样。这里不是监狱，而你，则是所有人的朋友。"
        },
        {
          "language": "日文",
          "content": "最初はロドスもマンスフィールドのような、「自由」な監獄だと思っていました。そして貴方も私と同じく自由な囚人であり、王でもある、と。ですが今は、そうではないと気付かされました。ここは監獄ではなく、そして貴方は皆の友人であられるのですね。"
        },
        {
          "language": "英文",
          "content": "I used to think that Rhodes Island was just another Mansfield, a prison of 'freedom.' And you. You are me. You are a prisoner of freedom. You are the king. Yet now I know that's not the case. This is not a prison, and you are the friend of everyone here."
        },
        {
          "language": "韩文",
          "content": "처음에는 로도스 아일랜드도 맨스필드와 같은 '자유'로운 감옥이라고 생각했습니다. 그리고 당신도 나와 마찬가지로 자유로운 죄인이자 왕이라고. 하지만 지금은 그렇지 않다는 것을 깨달았습니다. 이곳은 감옥이 아니고, 당신은 모두의 친구라는 것을 말입니다."
        },
        {
          "language": "繁体中文",
          "content": "一開始，我以為羅德島是另一個曼斯菲爾德，一座“自由”的監獄；而你，是另一個我，是最自由的囚犯，是王。現在，我知道並不是這樣。這裡不是監獄，而你，則是所有人的朋友。"
        }
      ]
    },
    {
      "title": "信赖提升后交谈1",
      "filename": "CN_007.wav",
      "text": [
        {
          "language": "中文",
          "content": "那些是莱茵生命的人？......别紧张，我对莱茵生命本身没有什么想法，也不会对如今的同伴出手让你难做。只不过，有一天我可能会找她们问些事情。"
        },
        {
          "language": "日文",
          "content": "あそこにいるのは、ライン生命の方たちですか？……ああ、誤解しないでください。私はライン生命という組織自体に敵意はありませんし、今は同僚と呼ぶべき関係ですから、もし手出しすれば貴方にも迷惑がかかります。ただ、いつか彼女たちに少々尋ねることもあるかもしれません。"
        },
        {
          "language": "英文",
          "content": "Are the ones over there from Rhine Lab? Don't worry. I don't really have a grudge about Rhine Lab itself, and they are my colleagues now. I wouldn't do anything that gives you a headache. It's just I may have something to ask them one of these days."
        },
        {
          "language": "韩文",
          "content": "저쪽에 있는 것은, 라인 생명연구소 분들입니까? …… 아아, 오해하지 마십시오. 저는 라인 생명이라는 조직 자체에는 적의가 없고, 지금은 동료라고 불러야 할 관계이니까요. 만약 손을 댄다면 당신에게도 폐가 되지요. 다만 언젠가 그녀들에게 조금 물어볼 게 있을지도 모르겠습니다."
        },
        {
          "language": "繁体中文",
          "content": "那些是萊茵生命的人？......別緊張，我對萊茵生命本身沒有什麼想法，也不會對如今的同伴出手讓你難做。只不過，有一天我可能會找她們問些事情。"
        }
      ]
    },
    {
      "title": "信赖提升后交谈2",
      "filename": "CN_008.wav",
      "text": [
        {
          "language": "中文",
          "content": "博士，稍后有空吗，我请你喝一杯。......没什么，只是有些秘密在心里藏久了，难免会想让它见一见光。我很久没有交过新朋友了，你是第一个。"
        },
        {
          "language": "日文",
          "content": "ドクター、このあとの予定はありますか。もし空いていたら一杯奢らせていただきましょう。……いえ、大した用はありません。長らく秘密を胸の奥底に閉じ込めていると、たまにはそれらをさらけ出したくもなるものです。久方ぶりにできた新しい友人の、第一号が貴方です。"
        },
        {
          "language": "英文",
          "content": "Doctor, do you have some time later? Let me take you out for a drink... Oh, it's nothing important. I merely have a few secrets that I'd really like to get off my chest. I haven't made a new friend for a long time, after all."
        },
        {
          "language": "韩文",
          "content": "박사님, 이다음에 예정은 있습니까? 만약 비어있다면 한잔 사드리도록 하죠…… 아니요, 대단한 용건은 아닙니다. 오랫동안 비밀을 가슴 깊이 담아두고 있으면 가끔은 그것들을 터놓고 싶어지기 마련이죠. 오랜만에 사귄 새로운 친구 제1호가 당신입니다."
        },
        {
          "language": "繁体中文",
          "content": "博士，稍後有空嗎，我請你喝一杯。......沒什麼，只是有些秘密在心裡藏久了，難免會想讓它見一見光。我很久沒有交過新朋友了，你是第一個。"
        }
      ]
    },
    {
      "title": "信赖提升后交谈3",
      "filename": "CN_009.wav",
      "text": [
        {
          "language": "中文",
          "content": "你是一个非常好的朋友，博士。等我的事情结束之后，如果我还活着，欢迎你来曼斯菲尔德做客。那里是我的王国，在那里，我会与你分享我的一切。"
        },
        {
          "language": "日文",
          "content": "私にとって貴方はとても貴重な友人なのですよ、ドクター。こちらでの用が済んだ後、もし私がまだ生きていれば、ぜひ貴方をマンスフィールドに迎えたいものです。ええ、あれは私の王国です。あの場所でなら、私の全てを共有いたします。"
        },
        {
          "language": "英文",
          "content": "You are a very good friend, Doctor. When I have everything sorted out, should I still be alive, do pay Mansfield a visit. That is my kingdom, and I am willing to share all that I have there with you."
        },
        {
          "language": "韩文",
          "content": "제게 있어서 당신은 무척 귀중한 친구입니다, 박사님. 이쪽에서의 일이 끝나고 나서, 만약 제가 아직 살아있다면 당신을 꼭 맨스필드로 모시고 싶습니다. 네, 그곳은 저의 왕국입니다. 그곳에서라면 저의 모든 것을 공유하겠습니다."
        },
        {
          "language": "繁体中文",
          "content": "你是一個非常好的朋友，博士。等我的事情結束之後，如果我還活著，歡迎你來曼斯菲爾德做客。那裡是我的王國，在那裡，我會與你分享我的一切。"
        }
      ]
    },
    {
      "title": "闲置",
      "filename": "CN_010.wav",
      "text": [
        {
          "language": "中文",
          "content": "毫无防备地在别人眼前睡着，究竟是信任，还是只是松懈呢？"
        },
        {
          "language": "日文",
          "content": "人前でこんな無防備に眠るとは……信頼からなのか、それともただの考えなしか……。"
        },
        {
          "language": "英文",
          "content": "For you to fall asleep so defenselessly in the company of others... I can't tell if you are being trusting or negligent."
        },
        {
          "language": "韩文",
          "content": "남이 보는 앞에서 이렇게 무방비하게 잠이 들다니…… 신뢰에서 비롯된 것인가, 아니면 그저 생각이 없는 것인가……"
        },
        {
          "language": "繁体中文",
          "content": "毫無防備地在別人眼前睡著，究竟是信任，還是只是鬆懈呢？"
        }
      ]
    },
    {
      "title": "干员报到",
      "filename": "CN_011.wav",
      "text": [
        {
          "language": "中文",
          "content": "既然你们救了我，那我也必须对你们诚实，博士。我的目标是莱茵生命中的某个部门，不想破坏你们的友谊的话，你现在还有机会让我离开。"
        },
        {
          "language": "日文",
          "content": "ロドスに救われた以上、こちらも誠実なところを見せなければいけませんね、ドクター。私のターゲットはライン生命のとある部署です。貴方たちの友好関係を壊されたくなければ私を追い出せばいい。今ならまだ間に合うでしょう。"
        },
        {
          "language": "英文",
          "content": "I owe Rhodes Island my life, so allow me to be completely honest, Doctor. I am going after a certain department within Rhine Lab. If you don't want your relationship with them ruined, now is the time to turn me away."
        },
        {
          "language": "韩文",
          "content": "로도스 아일랜드가 구해준 이상, 이쪽도 성실한 모습을 보여야겠지요, 박사님. 저의 목표는 라인 랩의 어느 부서입니다. 당신들의 우호 관계를 깨트리고 싶지 않다면 저를 쫓아내면 됩니다. 지금이라면 아직 늦지 않았을 겁니다."
        },
        {
          "language": "繁体中文",
          "content": "既然你們救了我，那我也必須對你們誠實，博士。我的目標是萊茵生命中的某個部門，不想破壞你們的友誼的話，你現在還有機會讓我離開。"
        }
      ]
    },
    {
      "title": "观看作战记录",
      "filename": "CN_012.wav",
      "text": [
        {
          "language": "中文",
          "content": "战争经验，这确实是我缺少的东西。感谢你，博士。"
        },
        {
          "language": "日文",
          "content": "戦争の経験ですか。確かに私には足りないものでした。礼を言います、ドクター。"
        },
        {
          "language": "英文",
          "content": "Battlefield experience, huh? Indeed, that's something that I don't have. Thank you, Doctor."
        },
        {
          "language": "韩文",
          "content": "전쟁의 경험 말입니까. 확실히 저에게는 부족한 부분이었군요. 감사를 표합니다, 박사님."
        },
        {
          "language": "繁体中文",
          "content": "戰爭經驗，這確實是我缺少的東西。感謝你，博士。"
        }
      ]
    },
    {
      "title": "精英化晋升1",
      "filename": "CN_013.wav",
      "text": [
        {
          "language": "中文",
          "content": "博士，不用害怕，我从来不会搞错自己出拳的对象。"
        },
        {
          "language": "日文",
          "content": "ドクター、心配しないでください。私は拳を向ける相手を間違えたりしませんから。"
        },
        {
          "language": "英文",
          "content": "Doctor, don't be afraid. I don't fight anyone undeserving of my rage."
        },
        {
          "language": "韩文",
          "content": "박사님, 걱정하지 마십시오. 저는 주먹을 향할 상대를 틀리거나 하지 않으니까요."
        },
        {
          "language": "繁体中文",
          "content": "博士，不用害怕，我從來不會搞錯自己出拳的對象。"
        }
      ]
    },
    {
      "title": "精英化晋升2",
      "filename": "CN_014.wav",
      "text": [
        {
          "language": "中文",
          "content": "博士，仔细看好了，撕开沉稳、冷静、礼貌的面纱，这就是我最真实的样子，血腥、暴力、毁灭。看清我，然后成为我的朋友。"
        },
        {
          "language": "日文",
          "content": "ドクター、目をそらすな。冷静沈着に見える仮面を剥ぎ取った姿、これこそが真実の私――血に塗れた暴虐と破滅だ。そんな私を見定めて、友人になってもらおう。"
        },
        {
          "language": "英文",
          "content": "Doctor, take a good look. That mask of composure, calm, and politeness is off. This is the truest you'll ever find me. Bloodthirsty, violent, and destructive. Look at me and be my friend."
        },
        {
          "language": "韩文",
          "content": "박사, 눈을 피하지 마라. 냉정하고 침착하게 보이는 가면을 벗어던진 모습, 이것이 바로 진실된 나…… 피로 뒤덮인 포학과 파멸이다. 그런 나를 확실히 보고, 친구가 되어라."
        },
        {
          "language": "繁体中文",
          "content": "博士，仔細看好了，撕開沉穩、冷靜、禮貌的面紗，這就是我最真實的樣子，血腥、暴力、毀滅。看清我，然後成為我的朋友。"
        }
      ]
    },
    {
      "title": "编入队伍",
      "filename": "CN_017.wav",
      "text": [
        {
          "language": "中文",
          "content": "正好，该活动一下身体了。"
        },
        {
          "language": "日文",
          "content": "ちょうどいい。軽く体を動かそうか。"
        },
        {
          "language": "英文",
          "content": "Perfect. It's just about time to get a little exercise in."
        },
        {
          "language": "韩文",
          "content": "마침 잘 됐군. 가볍게 몸을 움직여 볼까."
        },
        {
          "language": "繁体中文",
          "content": "正好，該活動一下身體了。"
        }
      ]
    },
    {
      "title": "任命队长",
      "filename": "CN_018.wav",
      "text": [
        {
          "language": "中文",
          "content": "既然我来带队，就要服从我。"
        },
        {
          "language": "日文",
          "content": "隊長を任された以上、私の指示には従ってもらう。"
        },
        {
          "language": "英文",
          "content": "I'm the leader, so follow my lead."
        },
        {
          "language": "韩文",
          "content": "팀장을 맡은 이상, 내 지시에 따라주도록."
        },
        {
          "language": "繁体中文",
          "content": "既然我來帶隊，就要服從我。"
        }
      ]
    },
    {
      "title": "行动出发",
      "filename": "CN_019.wav",
      "text": [
        {
          "language": "中文",
          "content": "走吧。"
        },
        {
          "language": "日文",
          "content": "行きましょう。"
        },
        {
          "language": "英文",
          "content": "Let's go."
        },
        {
          "language": "韩文",
          "content": "가시죠."
        },
        {
          "language": "繁体中文",
          "content": "走吧。"
        }
      ]
    },
    {
      "title": "行动开始",
      "filename": "CN_020.wav",
      "text": [
        {
          "language": "中文",
          "content": "不要轻敌。"
        },
        {
          "language": "日文",
          "content": "油断してはいけません。"
        },
        {
          "language": "英文",
          "content": "Never underestimate the enemy."
        },
        {
          "language": "韩文",
          "content": "방심해서는 안 됩니다."
        },
        {
          "language": "繁体中文",
          "content": "不要輕敵。"
        }
      ]
    },
    {
      "title": "选中干员1",
      "filename": "CN_021.wav",
      "text": [
        {
          "language": "中文",
          "content": "我在。"
        },
        {
          "language": "日文",
          "content": "ええ、ここにいます。"
        },
        {
          "language": "英文",
          "content": "I'm right here."
        },
        {
          "language": "韩文",
          "content": "네, 여기 있습니다."
        },
        {
          "language": "繁体中文",
          "content": "我在。"
        }
      ]
    },
    {
      "title": "选中干员2",
      "filename": "CN_022.wav",
      "text": [
        {
          "language": "中文",
          "content": "我应该去哪儿？"
        },
        {
          "language": "日文",
          "content": "どこに向かえばよろしいでしょう？"
        },
        {
          "language": "英文",
          "content": "Where would you like me?"
        },
        {
          "language": "韩文",
          "content": "어디로 향하면 되겠습니까?"
        },
        {
          "language": "繁体中文",
          "content": "我應該去哪裡？"
        }
      ]
    },
    {
      "title": "部署1",
      "filename": "CN_023.wav",
      "text": [
        {
          "language": "中文",
          "content": "我会掌握分寸。"
        },
        {
          "language": "日文",
          "content": "加減はしますよ。"
        },
        {
          "language": "英文",
          "content": "I'll hold myself back."
        },
        {
          "language": "韩文",
          "content": "조절은 하겠습니다."
        },
        {
          "language": "繁体中文",
          "content": "我會掌握分寸。"
        }
      ]
    },
    {
      "title": "部署2",
      "filename": "CN_024.wav",
      "text": [
        {
          "language": "中文",
          "content": "他们无法走得更远了。"
        },
        {
          "language": "日文",
          "content": "これ以上は進ませません。"
        },
        {
          "language": "英文",
          "content": "I won't let them go much further."
        },
        {
          "language": "韩文",
          "content": "이 이상은 갈 수 없습니다."
        },
        {
          "language": "繁体中文",
          "content": "他們無法走得更遠了。"
        }
      ]
    },
    {
      "title": "作战中1",
      "filename": "CN_025.wav",
      "text": [
        {
          "language": "中文",
          "content": "面对我。"
        },
        {
          "language": "日文",
          "content": "こっち向け。"
        },
        {
          "language": "英文",
          "content": "Face me!"
        },
        {
          "language": "韩文",
          "content": "이쪽을 봐라!"
        },
        {
          "language": "繁体中文",
          "content": "面對我。"
        }
      ]
    },
    {
      "title": "作战中2",
      "filename": "CN_026.wav",
      "text": [
        {
          "language": "中文",
          "content": "你们没吃饭吗？用点力气。"
        },
        {
          "language": "日文",
          "content": "メシぁ食ってねぇのか？全力で来い！"
        },
        {
          "language": "英文",
          "content": "Haven't had breakfast? Come with all you've got!"
        },
        {
          "language": "韩文",
          "content": "밥도 안 먹었나? 온 힘을 다해 와라!"
        },
        {
          "language": "繁体中文",
          "content": "你們沒吃飯嗎？用點力氣。"
        }
      ]
    },
    {
      "title": "作战中3",
      "filename": "CN_027.wav",
      "text": [
        {
          "language": "中文",
          "content": "你们可以一起上。"
        },
        {
          "language": "日文",
          "content": "まとめてかかってきやがれ。"
        },
        {
          "language": "英文",
          "content": "Bring it on, you scoundrels!"
        },
        {
          "language": "韩文",
          "content": "한꺼번에 덤벼라!"
        },
        {
          "language": "繁体中文",
          "content": "你們可以一起上。"
        }
      ]
    },
    {
      "title": "作战中4",
      "filename": "CN_028.wav",
      "text": [
        {
          "language": "中文",
          "content": "热身结束了。"
        },
        {
          "language": "日文",
          "content": "ウォーミングアップはここまでだ。"
        },
        {
          "language": "英文",
          "content": "Warm-up's over!"
        },
        {
          "language": "韩文",
          "content": "워밍업은 여기까지다."
        },
        {
          "language": "繁体中文",
          "content": "熱身結束了。"
        }
      ]
    },
    {
      "title": "完成高难行动",
      "filename": "CN_029.wav",
      "text": [
        {
          "language": "中文",
          "content": "险地可以磨练自己，但也要量力而行。"
        },
        {
          "language": "日文",
          "content": "窮地は人を磨き上げると言いますが、無理は避けたいものです。"
        },
        {
          "language": "英文",
          "content": "A precarious situation is the perfect opportunity to better ourselves, but we must also know our own limits."
        },
        {
          "language": "韩文",
          "content": "궁지는 사람을 단련시킨다고 하지만, 무리하는 건 피하고 싶습니다."
        },
        {
          "language": "繁体中文",
          "content": "險地可以磨練自己，但也要量力而行。"
        }
      ]
    },
    {
      "title": "3星结束行动",
      "filename": "CN_030.wav",
      "text": [
        {
          "language": "中文",
          "content": "博士，不要在没必要的时候展露自己的锋芒。"
        },
        {
          "language": "日文",
          "content": "ドクター、不用意に目立つことはやめましょう。"
        },
        {
          "language": "英文",
          "content": "Doctor, there is no need to put ourselves in the spotlight when the time's not right."
        },
        {
          "language": "韩文",
          "content": "박사님, 불필요하게 눈에 띄는 짓은 그만하시죠."
        },
        {
          "language": "繁体中文",
          "content": "博士，不要在沒必要的時候展露自己的鋒芒。"
        }
      ]
    },
    {
      "title": "非3星结束行动",
      "filename": "CN_031.wav",
      "text": [
        {
          "language": "中文",
          "content": "无谓的暴力只是情绪的宣泄，我很早就不再放任自己。"
        },
        {
          "language": "日文",
          "content": "無意味な暴力はただの憂さ晴らしです。とうの昔に自制することを学びました。"
        },
        {
          "language": "英文",
          "content": "Unnecessary violence is just a way to blow off steam. I got myself under control a long time ago."
        },
        {
          "language": "韩文",
          "content": "무의미한 폭력은 그저 화풀이일 뿐입니다. 오래전에 자제해야 한다는 것을 배웠습니다."
        },
        {
          "language": "繁体中文",
          "content": "無謂的暴力只是情緒的宣洩，我很早就不再放任自己。"
        }
      ]
    },
    {
      "title": "行动失败",
      "filename": "CN_032.wav",
      "text": [
        {
          "language": "中文",
          "content": "活着就不算输。"
        },
        {
          "language": "日文",
          "content": "生き残った以上、負けたことにはなりません。"
        },
        {
          "language": "英文",
          "content": "As long as we're still alive, that's hardly a defeat."
        },
        {
          "language": "韩文",
          "content": "살아남은 이상, 진 것은 아닙니다."
        },
        {
          "language": "繁体中文",
          "content": "活著就不算輸。"
        }
      ]
    },
    {
      "title": "进驻设施",
      "filename": "CN_033.wav",
      "text": [
        {
          "language": "中文",
          "content": "罗德岛的天花板，是不是有点矮。"
        },
        {
          "language": "日文",
          "content": "ロドスの天井は、いささか低すぎるのではありませんか。"
        },
        {
          "language": "英文",
          "content": "The ceiling here is a little low, isn't it?"
        },
        {
          "language": "韩文",
          "content": "로도스 아일랜드의 천장은 조금 낮은 거 아닙니까?"
        },
        {
          "language": "繁体中文",
          "content": "羅德島的天花板，是不是有點矮。"
        }
      ]
    },
    {
      "title": "戳一下",
      "filename": "CN_034.wav",
      "text": [
        {
          "language": "中文",
          "content": "嗯？"
        },
        {
          "language": "日文",
          "content": "んん？"
        },
        {
          "language": "英文",
          "content": "Huh?"
        },
        {
          "language": "韩文",
          "content": "으음?"
        },
        {
          "language": "繁体中文",
          "content": "嗯？"
        }
      ]
    },
    {
      "title": "信赖触摸",
      "filename": "CN_036.wav",
      "text": [
        {
          "language": "中文",
          "content": "博士，要交流一下读书心得吗？"
        },
        {
          "language": "日文",
          "content": "ドクター、読書の感想でも語り合いましょうか。"
        },
        {
          "language": "英文",
          "content": "Doctor, why don't we discuss these books?"
        },
        {
          "language": "韩文",
          "content": "박사님, 독서 감상이라도 나눠볼까요."
        },
        {
          "language": "繁体中文",
          "content": "博士，要交流一下讀書心得嗎？"
        }
      ]
    },
    {
      "title": "标题",
      "filename": "CN_037.wav",
      "text": [
        {
          "language": "中文",
          "content": "明日方舟。"
        },
        {
          "language": "日文",
          "content": "アークナイツ。"
        },
        {
          "language": "英文",
          "content": "Arknights."
        },
        {
          "language": "韩文",
          "content": "명일방주."
        },
        {
          "language": "繁体中文",
          "content": "明日方舟。"
        }
      ]
    },
    {
      "title": "问候",
      "filename": "CN_042.wav",
      "text": [
        {
          "language": "中文",
          "content": "保持警惕，博士。"
        },
        {
          "language": "日文",
          "content": "警戒を怠らないでください、ドクター。"
        },
        {
          "language": "英文",
          "content": "Stay alert, Doctor."
        },
        {
          "language": "韩文",
          "content": "경계를 늦추지 마십시오, 박사님."
        },
        {
          "language": "繁体中文",
          "content": "保持警惕，博士。"
        }
      ]
    }
  ]
}